const module5Data = {
    title: "Δικαιώματα Προαίρεσης",
    data: [
        {
            question: "Ποια είναι η θέση που απεικονίζεται στο κάτω διάγραμμα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_1.jpeg",
            options: {
                "α": "Θέση αγοράς δικαιώματος πώλησης.",
                "β": "Θέση πώλησης δικαιώματος πώλησης.",
                "γ": "Θέση αγοράς δικαιώματος αγοράς.",
                "δ": "Θέση πώλησης δικαιώματος αγοράς."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Θέση αγοράς δικαιώματος αγοράς."
        },
        {
            question: "Ποια είναι η τιμή εξάσκησης του δικαιώματος που απεικονίζεται στο κάτω διάγραμμα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_2.jpeg",
            options: {
                "α": "€12.",
                "β": "€2.",
                "γ": "€10.",
                "δ": "€0."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. €10."
        },
        {
            question: "Ποια είναι η τιμή του δικαιώματος που απεικονίζεται στο κάτω διάγραμμα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_3.jpeg",
            options: {
                "α": "€2.",
                "β": "€10.",
                "γ": "€ 12",
                "δ": "Απεριόριστη."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. €2."
        },
        {
            question: "Ποιο είναι το νεκρό σημείο της θέσης που απεικονίζεται στο κάτω διάγραμμα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_4.jpeg",
            options: {
                "α": "€2.",
                "β": "€10.",
                "γ": "€12.",
                "δ": "€0."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. €12."
        },
        {
            question: "Ποιο είναι το μέγιστο κέρδος της θέσης που απεικονίζεται στο κάτω διάγραμμα (μέγεθος συμβολαίου 100 μετοχές);",
            image: "Graphs/5_dikaiomata_proairesis_Question_5.jpeg",
            options: {
                "α": "Απεριόριστο.",
                "β": "€1.000.",
                "γ": "€1.200.",
                "δ": "€200."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Απεριόριστο."
        },
        {
            question: "Ποια είναι η μέγιστη ζημιά της θέσης που απεικονίζεται στο κάτω διάγραμμα (μέγεθος συμβολαίου 100 μετοχές);",
            image: "Graphs/5_dikaiomata_proairesis_Question_6.jpeg",
            options: {
                "α": "Απεριόριστη.",
                "β": "€1.000.",
                "γ": "€1.200.",
                "δ": "€ 200."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. € 200."
        },
        {
            question: "Την ημέρα λήξης του δικαιώματος η τιμή του υποκειμένου είναι €17. Ποιο το κέρδος/ζημιά ανά συμβόλαιο για τη θέση που απεικονίζεται στο κάτω διάγραμμα (μέγεθος συμβολαίου 100 μετοχές);",
            image: "Graphs/5_dikaiomata_proairesis_Question_7.jpeg",
            options: {
                "α": "Ζημιά €200.",
                "β": "Κέρδος €700.",
                "γ": "Κέρδος €500.",
                "δ": "Δεν μπορεί να υπολογισθεί."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Κέρδος €500."
        },
        {
            question: "Την ημέρα λήξης του δικαιώματος η τιμή του υποκειμένου είναι €5. Ποιο το κέρδος/ζημιά ανά συμβόλαιο για τη θέση που απεικονίζεται στο κάτω διάγραμμα (μέγεθος συμβολαίου 100 μετοχές);",
            image: "Graphs/5_dikaiomata_proairesis_Question_8.jpeg",
            options: {
                "α": "Ζημιά €200.",
                "β": "Ζημιά €500.",
                "γ": "Ζημιά €700.",
                "δ": "Δεν μπορεί να υπολογισθεί."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Ζημιά €200."
        },
        {
            question: "Η θέση που απεικονίζεται στο κάτω διάγραμμα:\nΙ. Έχει μέγιστο κέρδος.\nΙΙ. Έχει απεριόριστο κέρδος.\nΙΙΙ. Έχει περιορισμένη ζημιά.\nΙV. Είναι θέση αγοράς δικαιώματος αγοράς.\nV. Είναι θέση αγοράς δικαιώματος πώλησης.",
            image: "Graphs/5_dikaiomata_proairesis_Question_9.jpeg",
            options: {
                "α": "Ι, ΙΙΙ και ΙV.",
                "β": "ΙΙ, ΙΙΙ και IV.",
                "γ": "ΙΙ, ΙΙΙ και V.",
                "δ": "Ι και IV."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. ΙΙ, ΙΙΙ και IV."
        },
        {
            question: "Ποια είναι η θέση που απεικονίζεται στο κάτω διάγραμμα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_10.png",
            options: {
                "α": "Θέση αγοράς δικαιώματος πώλησης.",
                "β": "Θέση πώλησης δικαιώματος πώλησης.",
                "γ": "Θέση αγοράς δικαιώματος αγοράς.",
                "δ": "Θέση πώλησης δικαιώματος αγοράς."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Θέση πώλησης δικαιώματος αγοράς."
        },
        {
            question: "Ποια είναι η τιμή εξάσκησης του δικαιώματος που απεικονίζεται στο κάτω διάγραμμα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_11.png",
            options: {
                "α": "€12.",
                "β": "€2.",
                "γ": "€10.",
                "δ": "€0."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. €10."
        },
        {
            question: "Ποια είναι η τιμή του δικαιώματος που απεικονίζεται στο κάτω διάγραμμα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_12.png",
            options: {
                "α": "€2.",
                "β": "€10.",
                "γ": "€12.",
                "δ": "Απεριόριστη."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. €2."
        },
        {
            question: "Ποιο είναι το νεκρό σημείο της θέσης που απεικονίζεται στο κάτω διάγραμμα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_13.png",
            options: {
                "α": "€2.",
                "β": "€10.",
                "γ": "€12.",
                "δ": "€0."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. €12."
        },
        {
            question: "Ποιο είναι το μέγιστο κέρδος της θέσης που απεικονίζεται στο κάτω διάγραμμα (μέγεθος συμβολαίου 100 μετοχές);",
            image: "Graphs/5_dikaiomata_proairesis_Question_14.png",
            options: {
                "α": "Απεριόριστο.",
                "β": "€1.000.",
                "γ": "€1.200.",
                "δ": "€200."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. €200."
        },
        {
            question: "Ποια είναι η μέγιστη ζημιά της θέσης που απεικονίζεται στο κάτω διάγραμμα (μέγεθος συμβολαίου 100 μετοχές);",
            image: "Graphs/5_dikaiomata_proairesis_Question_15.png",
            options: {
                "α": "Απεριόριστη.",
                "β": "€1.000.",
                "γ": "€1.200.",
                "δ": "€200."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Απεριόριστη."
        },
        {
            question: "Την ημέρα λήξης του δικαιώματος η τιμή του υποκειμένου είναι €19. Ποιο το κέρδος/ζημιά ανά συμβόλαιο για τη θέση που απεικονίζεται στο κάτω διάγραμμα (μέγεθος συμβολαίου 100 μετοχές);",
            image: "Graphs/5_dikaiomata_proairesis_Question_16.png",
            options: {
                "α": "Κέρδος €200.",
                "β": "Ζημιά €900.",
                "γ": "Ζημιά €700.",
                "δ": "Δεν μπορεί να υπολογισθεί."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Ζημιά €700."
        },
        {
            question: "Την ημέρα λήξης του δικαιώματος η τιμή του υποκειμένου είναι €9. Ποιο το κέρδος/ζημιά ανά συμβόλαιο για τη θέση που απεικονίζεται στο κάτω διάγραμμα (μέγεθος συμβολαίου 100 μετοχές);",
            image: "Graphs/5_dikaiomata_proairesis_Question_17.png",
            options: {
                "α": "Κέρδος €200.",
                "β": "Κέρδος €100.",
                "γ": "Κέρδος €300.",
                "δ": "Δεν μπορεί να υπολογισθεί."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Κέρδος €200."
        },
        {
            question: "Η θέση που απεικονίζεται στο κάτω διάγραμμα:\nκάτω διάγραμμα\nΙΙ. Έχει μέγιστη ζημιά.\nΙΙΙ. Έχει απεριόριστη ζημιά.\nΙV. Είναι θέση πώλησης δικαιώματος αγοράς.\nV. Είναι θέση αγοράς δικαιώματος πώλησης.",
            image: "Graphs/5_dikaiomata_proairesis_Question_18.png",
            options: {
                "α": "Ι, ΙΙΙ και ΙV.",
                "β": "Ι, ΙΙ και IV.",
                "γ": "Ι, ΙΙΙ και V.",
                "δ": "ΙΙΙ και IV."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Ι, ΙΙΙ και ΙV."
        },
        {
            question: "Ποια είναι η θέση που απεικονίζεται στο κάτω διάγραμμα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_19.jpeg",
            options: {
                "α": "Θέση αγοράς δικαιώματος πώλησης.",
                "β": "Θέση πώλησης δικαιώματος πώλησης.",
                "γ": "Θέση αγοράς δικαιώματος αγοράς.",
                "δ": "Θέση πώλησης δικαιώματος αγοράς."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Θέση αγοράς δικαιώματος πώλησης."
        },
        {
            question: "Ποια είναι η τιμή εξάσκησης του δικαιώματος που απεικονίζεται στο κάτω διάγραμμα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_20.jpeg",
            options: {
                "α": "€ 700.",
                "β": "€ 800.",
                "γ": "€ 100.",
                "δ": "€ 0."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. € 800."
        },
        {
            question: "Ποια είναι η τιμή του δικαιώματος που απεικονίζεται στο κάτω διάγραμμα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_21.jpeg",
            options: {
                "α": "€ 100.",
                "β": "€ 800.",
                "γ": "€ 700.",
                "δ": "Απεριόριστη."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. € 100."
        },
        {
            question: "Ποιο είναι το νεκρό σημείο της θέσης που απεικονίζεται στο κάτω διάγραμμα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_22.jpeg",
            options: {
                "α": "€ 100.",
                "β": "€ 800.",
                "γ": "€ 700.",
                "δ": "€ 0."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. € 700."
        },
        {
            question: "Ποιο είναι το μέγιστο κέρδος της θέσης που απεικονίζεται στο κάτω διάγραμμα (μέγεθος συμβολαίου €2);",
            image: "Graphs/5_dikaiomata_proairesis_Question_23.jpeg",
            options: {
                "α": "Απεριόριστο.",
                "β": "€1400.",
                "γ": "€700.",
                "δ": "€800."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. €1400."
        },
        {
            question: "Ποια είναι η μέγιστη ζημιά της θέσης που απεικονίζεται στο κάτω διάγραμμα (πολλαπλασιαστής €2);",
            image: "Graphs/5_dikaiomata_proairesis_Question_24.jpeg",
            options: {
                "α": "Απεριόριστη.",
                "β": "€800.",
                "γ": "€100.",
                "δ": "€200."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. €200."
        },
        {
            question: "Την ημέρα λήξης του δικαιώματος η τιμή του υποκειμένου είναι € 600. Ποιο το κέρδος/ζημιά ανά συμβόλαιο για τη θέση που απεικονίζεται στο κάτω διάγραμμα (μέγεθος συμβολαίου €2);",
            image: "Graphs/5_dikaiomata_proairesis_Question_25.jpeg",
            options: {
                "α": "Κέρδος €200.",
                "β": "Κέρδος €400.",
                "γ": "Κέρδος €100.",
                "δ": "Δεν μπορεί να υπολογισθεί."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Κέρδος €200."
        },
        {
            question: "Την ημέρα λήξης του δικαιώματος η τιμή του υποκειμένου είναι € 1000. Ποιο το κέρδος/ζημιά ανά συμβόλαιο για τη θέση που απεικονίζεται στο κάτω διάγραμμα (μέγεθος συμβολαίου €2);",
            image: "Graphs/5_dikaiomata_proairesis_Question_26.jpeg",
            options: {
                "α": "Ζημιά €100.",
                "β": "Ζημιά €200.",
                "γ": "Ζημιά €300.",
                "δ": "Δεν μπορεί να υπολογισθεί."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Ζημιά €200."
        },
        {
            question: "Η θέση που απεικονίζεται στο κάτω διάγραμμα:\nΙ. Έχει μέγιστο κέρδος.\nΙΙ. Έχει απεριόριστο κέρδος.\nΙΙΙ. Έχει περιορισμένη ζημιά.\nΙV. Είναι θέση πώλησης δικαιώματος πώλησης.\nV. Είναι θέση αγοράς δικαιώματος πώλησης.",
            image: "Graphs/5_dikaiomata_proairesis_Question_27.jpeg",
            options: {
                "α": "Ι, ΙΙΙ και ΙV.",
                "β": "ΙΙ, ΙΙΙ και V.",
                "γ": "Ι, ΙΙΙ και V.",
                "δ": "Ι και V."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Ι, ΙΙΙ και V."
        },
        {
            question: "Ποια είναι η θέση που απεικονίζεται στο κάτω διάγραμμα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_28.jpeg",
            options: {
                "α": "Θέση αγοράς δικαιώματος πώλησης.",
                "β": "Θέση πώλησης δικαιώματος πώλησης.",
                "γ": "Θέση αγοράς δικαιώματος αγοράς.",
                "δ": "Θέση πώλησης δικαιώματος αγοράς."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Θέση πώλησης δικαιώματος πώλησης."
        },
        {
            question: "Ποια είναι η τιμή εξάσκησης του δικαιώματος που απεικονίζεται στο κάτω διάγραμμα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_29.jpeg",
            options: {
                "α": "€ 700.",
                "β": "€ 800.",
                "γ": "€ 100.",
                "δ": "€ 0."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. € 800."
        },
        {
            question: "Ποια είναι η τιμή του δικαιώματος που απεικονίζεται στο κάτω διάγραμμα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_30.jpeg",
            options: {
                "α": "€ 100.",
                "β": "€ 800.",
                "γ": "€ 700.",
                "δ": "Απεριόριστη."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. € 100."
        },
        {
            question: "Ποιο είναι το νεκρό σημείο της θέσης που απεικονίζεται στο κάτω διάγραμμα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_31.jpeg",
            options: {
                "α": "€ 100.",
                "β": "€ 800.",
                "γ": "€ 700.",
                "δ": "€ 0."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. € 700."
        },
        {
            question: "Ποιο είναι το μέγιστο κέρδος της θέσης που απεικονίζεται στο κάτω διάγραμμα (μέγεθος συμβολαίου €2);",
            image: "Graphs/5_dikaiomata_proairesis_Question_32.jpeg",
            options: {
                "α": "Απεριόριστο.",
                "β": "€1.400.",
                "γ": "€100.",
                "δ": "€200."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. €200."
        },
        {
            question: "Ποια είναι η μέγιστη ζημιά της θέσης που απεικονίζεται στο κάτω διάγραμμα (μέγεθος συμβολαίου €2);",
            image: "Graphs/5_dikaiomata_proairesis_Question_33.jpeg",
            options: {
                "α": "Απεριόριστη.",
                "β": "€1.400.",
                "γ": "€700.",
                "δ": "€800."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. €1.400."
        },
        {
            question: "Την ημέρα λήξης του δικαιώματος η τιμή του υποκειμένου είναι € 1.200. Ποιο το κέρδος/ζημιά ανά συμβόλαιο για τη θέση που απεικονίζεται στο κάτω διάγραμμα (μέγεθος συμβολαίου €2);",
            image: "Graphs/5_dikaiomata_proairesis_Question_34.jpeg",
            options: {
                "α": "Κέρδος €200.",
                "β": "Κέρδος €400.",
                "γ": "Κέρδος €100.",
                "δ": "Δεν μπορεί να υπολογισθεί."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Κέρδος €200."
        },
        {
            question: "Την ημέρα λήξης του δικαιώματος η τιμή του υποκειμένου είναι € 500. Ποιο το κέρδος/ζημιά ανά συμβόλαιο για τη θέση που απεικονίζεται στο κάτω διάγραμμα (πολλαπλασιαστής €2);",
            image: "Graphs/5_dikaiomata_proairesis_Question_35.jpeg",
            options: {
                "α": "Ζημιά €300.",
                "β": "Ζημιά €200.",
                "γ": "Ζημιά €400.",
                "δ": "Δεν μπορεί να υπολογισθεί."
            },
            correct: "γ",
            explanation: "𝒊 Από το διάγραμμα φαίνεται ότι η θέση έχει ζημία όταν η τιμή του υποκειμένου βρίσκεται κάτω από το σημείο ισορροπίας και κέρδος που περιορίζεται περίπου στα €100 όταν η τιμή ανεβαίνει αρκετά.  Στην τιμή λήξης των €500, το σημείο της καμπύλης αντιστοιχεί σε περίπου −€400 στον άξονα κέρδους/ζημίας. Επομένως, ο κάτοχος της συγκεκριμένης θέσης καταγράφει ζημία €400 ανά συμβόλαιο, λαμβάνοντας ήδη υπόψη τον πολλαπλασιαστή των €2 που ενσωματώνεται στο διάγραμμα.  Άρα η σωστή απάντηση είναι η Γ: Ζημία €400."
        },
        {
            question: "Η θέση που απεικονίζεται στο κάτω διάγραμμα:\nκάτω διάγραμμα\nΙΙ. Έχει περιορισμένη ζημιά.\nΙΙΙ. Έχει μέγιστη ζημιά.\nΙV. Είναι θέση πώλησης δικαιώματος πώλησης.\nV. Είναι θέση αγοράς δικαιώματος πώλησης.",
            image: "Graphs/5_dikaiomata_proairesis_Question_36.jpeg",
            options: {
                "α": "Ι, ΙΙΙ και ΙV.",
                "β": "Ι, ΙΙ και ΙV.",
                "γ": "Ι, ΙΙΙ και V.",
                "δ": "Ι και ΙV."
            },
            correct: "α",
            explanation: "𝒊 Το διάγραμμα απεικονίζει θέση πώλησης δικαιώματος πώλησης.  Η πώληση δικαιώματος πώλησης έχει περιορισμένο κέρδος και μέγιστη ζημιά."
        },
        {
            question: "Κατά την ημέρα εκπνοής ενός δικαιώματος:",
            options: {
                "α": "Η εσωτερική του αξία μηδενίζεται πάντα.",
                "β": "Η τιμή του μηδενίζεται πάντα.",
                "γ": "Η τιμή του είναι μεγαλύτερη από την εσωτερική του αξία.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "δ",
            explanation: "𝒊 Στην ημερομηνία λήξης ενός δικαιώματος, η χρονική αξία είναι μηδέν και η τιμή του δικαιώματος ισούται με την εσωτερική του αξία."
        },
        {
            question: "Κατά την ημέρα εκπνοής ενός δικαιώματος:",
            options: {
                "α": "Η εσωτερική του αξία μηδενίζεται πάντα.",
                "β": "Η τιμή του μηδενίζεται πάντα.",
                "γ": "Η τιμή του είναι ίση με την εσωτερική του αξία.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η τιμή του είναι ίση με την εσωτερική του αξία."
        },
        {
            question: "Η αξία μιας θέσης αγοράς σε δικαίωμα πώλησης μειώνεται, αν:",
            options: {
                "α": "Η αξία του υποκείμενου προϊόντος αυξάνεται.",
                "β": "Η μεταβλητότητα του υποκείμενου προϊόντος αυξάνεται.",
                "γ": "Η μεταβλητότητα του υποκείμενου προϊόντος μειώνεται.",
                "δ": "Η αξία του υποκείμενου προϊόντος αυξάνεται και η μεταβλητότητα του υποκείμενου προϊόντος μειώνεται."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Η αξία μιας θέσης αγοράς σε δικαίωμα πώλησης μειώνεται, αν:",
            options: {
                "α": "Η αξία του υποκείμενου προϊόντος αυξάνεται.",
                "β": "Η μεταβλητότητα του υποκείμενου προϊόντος αυξάνεται.",
                "γ": "Η μεταβλητότητα του υποκείμενου προϊόντος μένει σταθερή.",
                "δ": "Η αξία του υποκείμενου προϊόντος αυξάνεται και η μεταβλητότητα του υποκείμενου προϊόντος μένει σταθερή."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η αξία του υποκείμενου προϊόντος αυξάνεται."
        },
        {
            question: "Πως κλείνουμε μια θέση πώλησης σε δικαίωμα πώλησης της ΚΛΟ Δεκεμβρίου 2012;",
            options: {
                "α": "Με την αγορά ενός δικαιώματος πώλησης της ΚΛΟ Δεκεμβρίου 2011.",
                "β": "Με την πώληση ενός δικαιώματος πώλησης της ΚΛΟ Δεκεμβρίου 2012.",
                "γ": "Με την αγορά ενός δικαιώματος αγοράς της ΚΛΟ Δεκεμβρίου 2012.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Καμία από τις απαντήσεις δεν είναι σωστή."
        },
        {
            question: "Πως κλείνουμε μια θέση πώλησης σε δικαίωμα αγοράς της ΑΒΓ Δεκεμβρίου 2014;",
            options: {
                "α": "Με την αγορά ενός δικαιώματος πώλησης της ΑΒΓ Δεκεμβρίου 2014.",
                "β": "Με την πώληση ενός δικαιώματος πώλησης της ΑΒΓ Δεκεμβρίου 2014.",
                "γ": "Με την αγορά ενός δικαιώματος αγοράς της ΑΒΓ Δεκεμβρίου 2014.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Με την αγορά ενός δικαιώματος αγοράς της ΑΒΓ Δεκεμβρίου 2014."
        },
        {
            question: "Ο πωλητής ενός δικαιώματος αγοράς πραγματοποιεί το μέγιστο κέρδος του κατά την ημερομηνία λήξης αν:",
            options: {
                "α": "Η τιμή του υποκείμενου τίτλου ξεπερνά την τιμή εξάσκησης.",
                "β": "Η τιμή του υποκείμενου τίτλου ισούται ή βρίσκεται κάτω από την τιμή εξάσκησης.",
                "γ": "Ο πωλητής καλείται να παραδώσει τον υποκείμενο τίτλο.",
                "δ": "Η τιμή του υποκείμενου τίτλου έχει αυξηθεί σημαντικά."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ο πωλητής ενός δικαιώματος πώλησης πραγματοποιεί το μέγιστο κέρδος του κατά την ημερομηνία λήξης εάν:",
            options: {
                "α": "Η τιμή του υποκείμενου τίτλου ισούται ή βρίσκεται κάτω από την τιμή εξάσκησης.",
                "β": "Η τιμή του υποκείμενου τίτλου ισούται ή βρίσκεται πάνω από την τιμή εξάσκησης.",
                "γ": "Ο πωλητής καλείται να αγοράσει τον υποκείμενο τίτλο.",
                "δ": "Η τιμή του υποκείμενου τίτλου έχει μειωθεί σημαντικά."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ο κάτοχος ενός δικαιώματος αγοράς έχει:",
            options: {
                "α": "Το δικαίωμα να πουλήσει το υποκείμενο προϊόν.",
                "β": "Την υποχρέωση να αγοράσει το υποκείμενο προϊόν.",
                "γ": "Το δικαίωμα να αγοράσει το υποκείμενο προϊόν.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Το δικαίωμα να αγοράσει το υποκείμενο προϊόν."
        },
        {
            question: "Ο πωλητής ενός δικαιώματος αγοράς έχει:",
            options: {
                "α": "Το δικαίωμα να αγοράσει τον υποκείμενο τίτλο στην τιμή εξάσκησης.",
                "β": "Την υποχρέωση να αγοράσει τον υποκείμενο τίτλο στην τιμή μετρητοίς.",
                "γ": "Την υποχρέωση να πουλήσει τον υποκείμενο τίτλο στην τιμή μετρητοίς.",
                "δ": "Την υποχρέωση να πουλήσει τον υποκείμενο τίτλο στην τιμή εξάσκησης."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Την υποχρέωση να πουλήσει τον υποκείμενο τίτλο στην τιμή εξάσκησης."
        },
        {
            question: "Ο κάτοχος ενός δικαιώματος πώλησης έχει:",
            options: {
                "α": "Την υποχρέωση να πουλήσει το υποκείμενο προϊόν.",
                "β": "Την υποχρέωση να αγοράσει το υποκείμενο προϊόν.",
                "γ": "Το δικαίωμα να πουλήσει το υποκείμενο προϊόν.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Το δικαίωμα να πουλήσει το υποκείμενο προϊόν."
        },
        {
            question: "Ο πωλητής ενός δικαιώματος πώλησης έχει:",
            options: {
                "α": "Τo δικαίωμα να αγοράσει το υποκείμενο προϊόν.",
                "β": "Τo δικαίωμα να πουλήσει το υποκείμενο προϊόν.",
                "γ": "Την υποχρέωση να αγοράσει το υποκείμενο προϊόν.",
                "δ": "Την υποχρέωση να πουλήσει το υποκείμενο προϊόν."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Την υποχρέωση να αγοράσει το υποκείμενο προϊόν."
        },
        {
            question: "Ο πωλητής ενός δικαιώματος πώλησης έχει:",
            options: {
                "α": "Την υποχρέωση να πουλήσει το υποκείμενο προϊόν.",
                "β": "Το δικαίωμα να αγοράσει το υποκείμενο προϊόν.",
                "γ": "Το δικαίωμα να πουλήσει το υποκείμενο προϊόν .",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Καμία από τις απαντήσεις δεν είναι σωστή."
        },
        {
            question: "Τα δικαιώματα Ευρωπαϊκού τύπου έχουν κατά κανόνα μικρότερη αξία από τα δικαιώματα Αμερικανικού τύπου.",
            options: {
                "α": "Σωστό.",
                "β": "Λάθος.",
                "γ": "Null.",
                "δ": "Null."
            },
            correct: "α",
            explanation: "𝒊 α δικαιώματα Αμερικανικού τύπου μπορούν να εξασκηθούν οποιαδήποτε στιγμή μέχρι τη λήξη τους, ενώ τα δικαιώματα Ευρωπαϊκού τύπου μπορούν να εξασκηθούν μόνο κατά την ημερομηνία λήξης.  Η επιπλέον ευελιξία που προσφέρουν τα Αμερικανικού τύπου δικαιώματα έχει αξία για τον επενδυτή, γι' αυτό η τιμή τους είναι συνήθως ίση ή μεγαλύτερη από την τιμή των αντίστοιχων Ευρωπαϊκών δικαιωμάτων.  Επομένως, κατά κανόνα, τα δικαιώματα Ευρωπαϊκού τύπου έχουν μικρότερη αξία από τα αντίστοιχα δικαιώματα Αμερικανικού τύπου."
        },
        {
            question: "Τα δικαιώματα Ευρωπαϊκού τύπου έχουν κατά κανόνα μικρότερη αξία από τα δικαιώματα Αμερικανικού τύπου διότι επιτρέπουν την είσπραξη μερίσματος.",
            options: {
                "α": "Σωστό.",
                "β": "Λάθος.",
                "γ": "Null.",
                "δ": "Null."
            },
            correct: "β",
            explanation: "𝒊 Ο κάτοχος ενός δικαιώματος προαίρεσης δεν δικαιούται μέρισμα απλώς και μόνο επειδή κατέχει το δικαίωμα. Μέρισμα εισπράττει μόνο ο κάτοχος της υποκείμενης μετοχής. Επομένως, για να αποκτήσει δικαίωμα στο μέρισμα, ο κάτοχος ενός δικαιώματος αγοράς (call) θα πρέπει πρώτα να ασκήσει το δικαίωμα και να γίνει μέτοχος πριν από την ημερομηνία αποκοπής του μερίσματος."
        },
        {
            question: "Το δικαίωμα πώλησης Ευρωπαϊκού τύπου έχει μεγαλύτερη αξία από το αντίστοιχο Αμερικανικού τύπου, ενώ προκειμένου για δικαίωμα αγοράς η σχέση είναι αντίθετη.",
            options: {
                "α": "Σωστό.",
                "β": "Λάθος.",
                "γ": "Null.",
                "δ": "Null."
            },
            correct: "β",
            explanation: "𝒊 Η πρόταση είναι λάθος: το Αμερικανικό δικαίωμα (put ή call) έχει αξία ≥ από το αντίστοιχο Ευρωπαϊκό, γιατί μπορεί να εξασκηθεί πρόωρα."
        },
        {
            question: "Ένα δικαίωμα αγοράς προσφέρει στον αγοραστή του δυνατότητα:",
            options: {
                "α": "Απεριόριστου κέρδους και ζημίας.",
                "β": "Απεριόριστου κέρδους και μεγάλης ζημίας.",
                "γ": "Περιορισμένου κέρδους και μεγάλης ζημίας.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Καμία από τις απαντήσεις δεν είναι σωστή."
        },
        {
            question: "Ένα δικαίωμα αγοράς προσφέρει στον αγοραστή του δυνατότητα:",
            options: {
                "α": "Απεριόριστου κέρδους και ζημίας.",
                "β": "Απεριόριστου κέρδους και περιορισμένης ζημίας.",
                "γ": "Μεγάλου κέρδους και απεριόριστης ζημίας.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Απεριόριστου κέρδους και περιορισμένης ζημίας."
        },
        {
            question: "Ένα δικαίωμα πώλησης προσφέρει δυνατότητα περιορισμένου κέρδους αλλά μεγάλης ζημίας:",
            options: {
                "α": "Στον αγοραστή του.",
                "β": "Στον πωλητή του.",
                "γ": "Στον διαμεσολαβητή της συναλλαγής.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Στον πωλητή του."
        },
        {
            question: "Ένα δικαίωμα αγοράς προσφέρει δυνατότητα περιορισμένης ζημιάς αλλά απεριόριστου δυνητικού κέρδους:",
            options: {
                "α": "Στον αγοραστή του.",
                "β": "Στον πωλητή του.",
                "γ": "Στον διαμεσολαβητή της συναλλαγής.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Στον αγοραστή του."
        },
        {
            question: "Ένα δικαίωμα πώλησης προσφέρει δυνατότητα περιορισμένης ζημιάς αλλά απεριόριστου δυνητικού κέρδους.",
            options: {
                "α": "Στον αγοραστή του.",
                "β": "Στον πωλητή του.",
                "γ": "Στον διαμεσολαβητή της συναλλαγής.",
                "δ": "Σε κανέναν από αυτούς που αναφέρονται στις υπόλοιπες απαντήσεις."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Σε κανέναν από αυτούς που αναφέρονται στις υπόλοιπες απαντήσεις."
        },
        {
            question: "Το δέλτα ενός δικαιώματος:",
            options: {
                "α": "Είναι θεμελιώδες χαρακτηριστικό που παραμένει σταθερό μέχρι την εκπνοή του δικαιώματος.",
                "β": "Εξαρτάται από την τιμή του δικαιώματος.",
                "γ": "Κυμαίνεται ανάλογα με το αν το δικαίωμα είναι πάνω ή κάτω από το χρηματικό ισοδύναμο.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ένα δικαίωμα αγοράς με υψηλό δέλτα είναι:",
            options: {
                "α": "Τίτλος που η διακύμανση των τιμών του υπερβαίνει κατά πολύ τη διακύμανση των τιμών του υποκείμενου τίτλου.",
                "β": "Τίτλος που η τιμή του κυμαίνεται ανεξάρτητα από την τιμή του υποκείμενου τίτλου.",
                "γ": "Τίτλος που η μεταβολή της τιμής του είναι ανάλογη (σε μέγεθος) με τη μεταβολή της τιμής του υποκείμενου τίτλου.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Η παράμετρος δέλτα ενός δικαιώματος είναι ίση με 0,4. Αυτό σημαίνει ότι:",
            options: {
                "α": "Εάν η τιμή της υποκείμενης μετοχής μεταβληθεί €1, τότε η τιμή του δικαιώματος θα μεταβληθεί €0,40.",
                "β": "Εάν η τιμή της υποκείμενης μετοχής μεταβληθεί €0,4, τότε η τιμή του δικαιώματος θα μεταβληθεί €1.",
                "γ": "Εάν η τιμή της υποκείμενης μετοχής μεταβληθεί €1, τότε η τιμή του δικαιώματος θα μεταβληθεί 0,4%.",
                "δ": "Εάν η τιμή της υποκείμενης μετοχής μεταβληθεί €1, τότε η τιμή του δικαιώματος θα μεταβληθεί 40%."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ένας επενδυτής πουλάει ένα δικαίωμα πώλησης με τιμή εξάσκησης 10€. Ο υποκείμενος τίτλος έχει τρέχουσα τιμή 9€. Συνεπώς, το δικαίωμα βρίσκεται:",
            options: {
                "α": "Πάνω από το χρηματικό του ισοδύναμο (in-the-money).",
                "β": "Στο χρηματικό του ισοδύναμο (at-the-money).",
                "γ": "Κάτω από το χρηματικό του ισοδύναμο (out-of-the-money).",
                "δ": "Δεν έχει χρηματικό ισοδύναμο."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Πάνω από το χρηματικό του ισοδύναμο (in-the-money)."
        },
        {
            question: "Ένας επενδυτής πουλάει ένα δικαίωμα πώλησης με τιμή εξάσκησης 10€. Ο υποκείμενος τίτλος έχει τρέχουσα τιμή 11€. Συνεπώς, το δικαίωμα βρίσκεται:",
            options: {
                "α": "Πάνω από το χρηματικό του ισοδύναμο (in-the-money).",
                "β": "Στο χρηματικό του ισοδύναμο (at-the-money).",
                "γ": "Κάτω από το χρηματικό του ισοδύναμο (out-of-the-money) .",
                "δ": "Δεν έχει χρηματικό ισοδύναμο."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Κάτω από το χρηματικό του ισοδύναμο (out-of-the-money) ."
        },
        {
            question: "Σε ποια τιμή ο επενδυτής δεν θα κέρδιζε αλλά ούτε θα έχανε (νεκρό σημείο) στην περίπτωση της αγοράς ενός δικαιώματος αγοράς κατά την ημερομηνία λήξης;",
            options: {
                "α": "Τιμή εξάσκησης μείον τιμή δικαιώματος.",
                "β": "Τιμή εξάσκησης συν τιμή δικαιώματος.",
                "γ": "Τιμή εξάσκησης μείον τιμή του υποκείμενου τίτλου.",
                "δ": "Τιμή δικαιώματος μείον τιμή του υποκείμενου τίτλου."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Τιμή εξάσκησης συν τιμή δικαιώματος."
        },
        {
            question: "Σε ποια τιμή ο επενδυτής δεν θα κέρδιζε αλλά ούτε θα έχανε (νεκρό σημείο) στην περίπτωση της αγοράς ενός δικαιώματος πώλησης κατά την ημερομηνία λήξης;",
            options: {
                "α": "Τιμή εξάσκησης συν τιμή δικαιώματος.",
                "β": "Τιμή εξάσκησης μείον τιμή δικαιώματος.",
                "γ": "Τιμή εξάσκησης μείον τιμή του υποκείμενου τίτλου.",
                "δ": "Τιμή δικαιώματος μείον τιμή του υποκείμενου τίτλου."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Τιμή εξάσκησης μείον τιμή δικαιώματος."
        },
        {
            question: "Ποια θέση δικαιωμάτων έχει περιορισμένο κίνδυνο ζημιών;",
            options: {
                "α": "Πώληση δικαιώματος πώλησης.",
                "β": "Πώληση δικαιώματος αγοράς.",
                "γ": "Αγορά δικαιώματος πώλησης.",
                "δ": "Καμία."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Αγορά δικαιώματος πώλησης."
        },
        {
            question: "Ένα δικαίωμα έχει χρονική αξία, αν:",
            options: {
                "α": "Η τιμή εξάσκησης του δικαιώματος αγοράς είναι χαμηλότερη από την τιμή του υποκείμενου προϊόντος.",
                "β": "Η τιμή εξάσκησης του δικαιώματος αγοράς είναι υψηλότερη από την τιμή του υποκείμενου προϊόντος.",
                "γ": "Η τιμή εξάσκησης του δικαιώματος πώλησης είναι υψηλότερη από την τιμή του υποκείμενου προϊόντος.",
                "δ": "Όλες οι απαντήσεις είναι σωστές."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Όλες οι απαντήσεις είναι σωστές."
        },
        {
            question: "Ένα δικαίωμα αγοράς με τιμή εξάσκησης 30€ και τιμή υποκειμένου 31€ την ημέρα εκπνοής προσφέρεται σε τιμή 2€. Ένας εξισορροπιστής που παρατηρεί την κατάσταση αναλαμβάνει δράση. Ποιο θα είναι το αποτέλεσμα για αυτόν; (Πολλαπλασιαστής 100).",
            options: {
                "α": "Ζημία 100€.",
                "β": "Κέρδος 100€.",
                "γ": "Κέρδος 200€.",
                "δ": "Ο εξισορροπιστής δεν επεμβαίνει καθώς δεν μπορεί να επωφεληθεί."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Κέρδος 100€."
        },
        {
            question: "Η εσωτερική αξία ενός δικαιώματος πώλησης επί της μετοχής ΒΓΔ με τιμή εξάσκησης 10€, τιμή δικαιώματος 0,50€ και τιμή της υποκείμενης μετοχής ΒΓΔ 9,55€ είναι:",
            options: {
                "α": "0,45€.",
                "β": "9,50€.",
                "γ": "9,05€.",
                "δ": "0,50€."
            },
            correct: "α",
            explanation: "𝒊 Το δικαίωμα πώλησης έχει αξία επειδή δίνει στον κάτοχό του τη δυνατότητα να πουλήσει τη μετοχή προς 10€, ενώ η τρέχουσα αγοραία τιμή είναι μόνο 9,55€, αποκομίζοντας όφελος 0,45€ ανά μετοχή. Η τιμή του δικαιώματος (0,50€) δεν χρησιμοποιείται στον υπολογισμό της εσωτερικής αξίας· απλώς δείχνει ότι το δικαίωμα διαπραγματεύεται με 0,05€ χρονική αξία (0,50€ − 0,45€ = 0,05€). Επομένως, η εσωτερική αξία του δικαιώματος είναι 0,45€."
        },
        {
            question: "Υπολογίστε το καθαρό κέρδος ή ζημία ανά μετοχή εάν ο επενδυτής αγόρασε ένα δικαίωμα αγοράς της μετοχής ΒΗΤΑ στα 2€, η τιμή εξάσκησης ήταν 25€ και στη λήξη του η τιμή της μετοχής ΒΗΤΑ ήταν 29,50€ (Ο πολλαπλασιαστής του δικαιώματος είναι 100).",
            options: {
                "α": "Κέρδος 250€.",
                "β": "Ζημία 250€.",
                "γ": "Κέρδος 2,50€.",
                "δ": "Ζημία 2,5€."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Κέρδος 2,50€."
        },
        {
            question: "Για ένα δικαίωμα πώλησης της μετοχής ABΓ που λήγει σε ένα μήνα με τιμή εξάσκησης 30€, αξία δικαιώματος 4€ και τιμή της μετοχής 27€, η χρονική αξία είναι:",
            options: {
                "α": "1€.",
                "β": "0€.",
                "γ": "3€.",
                "δ": "4€."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. 1€."
        },
        {
            question: "Η εσωτερική αξία ενός δικαιώματος αγοράς επί της μετοχής ΑΒΓ με τιμή εξάσκησης 10€, τιμή δικαιώματος 0,50€ και τιμή της υποκείμενης μετοχής ΑΒΓ 9,55€ είναι:",
            options: {
                "α": "0,45€.",
                "β": "0,50€.",
                "γ": "0€.",
                "δ": "-0,45€ ."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. 0€."
        },
        {
            question: "Πουλήσατε ένα δικαίωμα πώλησης επί των μετοχών της ΑΒΓ. Η τιμή εξάσκησης του δικαιώματος είναι 9 ευρώ, το κόστος του δικαιώματος ανά μετοχή 0,5 ευρώ και ο πολλαπλασιαστής 100 μετοχές. Εάν την ημέρα λήξης του δικαιώματος η τιμή της μετοχής της ΑΒΓ είχε 8 ευρώ, ποιο θα είναι το συνολικό καθαρό αποτέλεσμα της θέσης σας;",
            options: {
                "α": "Ζημία 0,5€.",
                "β": "Ζημία 50€.",
                "γ": "Κέρδος 0,5€.",
                "δ": "Κέρδος 50€."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Ζημία 50€."
        },
        {
            question: "Για ένα δικαίωμα πώλησης της μετοχής ABΓ που λήγει σε ένα μήνα με τιμή εξάσκησης 10€, αξία δικαιώματος 2€ και τιμή της μετοχής 12€, η χρονική αξία είναι:",
            options: {
                "α": "2€.",
                "β": "0€.",
                "γ": "3€.",
                "δ": "4€."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. 2€."
        },
        {
            question: "Πουλήσατε ένα δικαίωμα πώλησης επί των μετοχών της ΑΒΓ. Η τιμή εξάσκησης του δικαιώματος είναι 9 ευρώ, το κόστος του δικαιώματος ανά μετοχή 0,5 ευρώ και ο πολλαπλασιαστής 100 μετοχές. Εάν την ημέρα λήξης του δικαιώματος η τιμή της μετοχής της ΑΒΓ είχε 8 ευρώ, ποιο θα είναι το καθαρό αποτέλεσμα της θέσης σας ανά μετοχή;",
            options: {
                "α": "Ζημία 0,5€.",
                "β": "Ζημία 50€.",
                "γ": "Κέρδος 0,5€.",
                "δ": "Κέρδος 50€."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Ζημία 0,5€."
        },
        {
            question: "Για ένα δικαίωμα αγοράς της μετοχής ABΓ που λήγει σε ένα μήνα με τιμή εξάσκησης 10€, αξία δικαιώματος 2€ και τιμή της μετοχής 12€, η χρονική αξία είναι:",
            options: {
                "α": "4€.",
                "β": "3€.",
                "γ": "0€.",
                "δ": "2€."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. 0€."
        },
        {
            question: "Έστω ότι ένας επενδυτής αγόρασε ένα δικαίωμα αγοράς της μετοχής ΑΒΓ, και πλήρωσε €2. Το δικαίωμα αγοράς έχει τιμή εξάσκησης €10, και μπορεί να ασκηθεί μόνο στη ημέρα της λήξης του. Τη στιγμή της λήξης, η τρέχουσα αγοραία τιμή της υποκείμενης μετοχής είναι €11. Έχει συμφέρον ο επενδυτής να ασκήσει το δικαίωμα αγοράς;",
            options: {
                "α": "Ναι, διότι η τρέχουσα τιμή της μετοχής είναι μεγαλύτερη της τιμής άσκησης.",
                "β": "Όχι, διότι το συνολικό ποσό που θα καταβάλει ο αγοραστής, εάν το ασκήσει, είναι €12, ενώ το ποσό που θα εισπράξει είναι €11.",
                "γ": "Ο επενδυτής θα είναι αδιάφορος ανάμεσα στην εξάσκηση ή μη-εξάσκηση του δικαιώματος.",
                "δ": "Ο επενδυτής δεν έχει τη δυνατότητα εξάσκησης ούτως ή άλλως."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Όλες οι κάτω θέσεις αυξάνουν της αξία τους, όταν υπάρξει μείωση της τιμής του υποκείμενου τίτλου εκτός από:",
            options: {
                "α": "Θέση πώλησης σε δικαίωμα πώλησης.",
                "β": "Θέση αγοράς σε δικαίωμα πώλησης.",
                "γ": "Θέση πώλησης σε δικαίωμα αγοράς.",
                "δ": "Θέση πώλησης στον υποκείμενο τίτλο."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Θέση πώλησης σε δικαίωμα πώλησης."
        },
        {
            question: "Όλες οι κάτω θέσεις ενδείκνυνται όταν οι προσδοκίες ενός επενδυτή είναι ανοδικές εκτός από:",
            options: {
                "α": "Θέση αγοράς σε ΣΜΕ.",
                "β": "Θέση αγοράς σε δικαίωμα πώλησης.",
                "γ": "Θέση αγοράς σε δικαίωμα αγοράς.",
                "δ": "Θέση αγοράς στον υποκείμενο τίτλο."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Θέση αγοράς σε δικαίωμα πώλησης."
        },
        {
            question: "Πώς ορίζεται o συντελεστής γάμμα;",
            options: {
                "α": "Είναι ο ρυθμός μεταβολής του συντελεστή δέλτα σε σχέση με τη μεταβολή της τιμής του υποκειμένου.",
                "β": "Είναι ο ρυθμός μεταβολής της τιμής του δικαιώματος σε σχέση με τη μεταβολή της τιμής του υποκείμενου τίτλου.",
                "γ": "Είναι ο ρυθμός μεταβολής της τιμής του δικαιώματος σε σχέση με τη μεταβολή της διακύμανσης.",
                "δ": "Είναι ο ρυθμός μεταβολής της τιμής του δικαιώματος σε σχέση με τη μεταβολή των επιτοκίων."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Για τα δικαιώματα προαίρεσης ισχύει ότι:",
            options: {
                "α": "Ο αγοραστής και ο πωλητής καταβάλλουν αρχικό περιθώριο ασφάλισης.",
                "β": "Ο αγοραστής μόνο καταβάλλει αρχικό περιθώριο ασφάλισης.",
                "γ": "Ο πωλητής μόνο καταβάλλει αρχικό περιθώριο ασφάλισης.",
                "δ": "Ούτε ο πωλητής ούτε ο αγοραστής κατάβάλλουν αρχικό περιθώριο ασφάλισης."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Ο πωλητής μόνο καταβάλλει αρχικό περιθώριο ασφάλισης."
        },
        {
            question: "«Περιμένω πολύ μεγάλη άνοδο στην τιμή της μετοχής XXX. Πώς μπορώ να τοποθετηθώ με τον καλύτερο δυνατό τρόπο στην αγορά δικαιωμάτων;». Τι προτείνετε;",
            options: {
                "α": "Πώληση δικαιώματος πώλησης επί της μετοχής.",
                "β": "Αγορά δικαιώματος αγοράς επί της μετοχής.",
                "γ": "Αγορά δικαιώματος πώλησης επί της μετοχής.",
                "δ": "Πώληση δικαιώματος πώλησης επί της μετοχής και αγορά δικαιώματος αγοράς επί της μετοχής."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Αγορά δικαιώματος αγοράς επί της μετοχής."
        },
        {
            question: "Κάτοχος Αμερικάνικου τύπου δικαιώματος αγοράς επιθυμεί να τερματίσει τη θέση του πριν από τη λήξη. Με τι πράξη μπορεί να το κάνει;",
            options: {
                "α": "Πώληση δικαιώματος αγοράς με τα ίδια χαρακτηριστικά με αυτό που κατέχει.",
                "β": "Άσκηση του δικαιώματος.",
                "γ": "Αγορά δικαιώματος πώλησης με τα ίδια χαρακτηριστικά με αυτό που κατέχει.",
                "δ": "Πώληση δικαιώματος αγοράς με τα ίδια χαρακτηριστικά με αυτό που κατέχει ή με άσκηση του δικαιώματος, ανάλογα με το ποιο από τα δύο δημιουργεί μεγαλύτερη αξία για αυτόν."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Κατά την ημέρα εκπνοής ενός δικαιώματος:",
            options: {
                "α": "Το δικαίωμα είναι στο χρηματικό του ισοδύναμο.",
                "β": "Το δικαίωμα είναι πάνω από το χρηματικό του ισοδύναμο.",
                "γ": "Η εσωτερική του αξία ισούται με την τιμή του.",
                "δ": "Η τιμή του είναι μεγαλύτερη από την εσωτερική του αξία."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η εσωτερική του αξία ισούται με την τιμή του."
        },
        {
            question: "Μια θέση αγοράς σε δικαίωμα πώλησης είναι κάτω από το χρηματικό της ισοδύναμο όταν:",
            options: {
                "α": "Η τιμή του υποκειμένου είναι μεγαλύτερη από την τιμή άσκησης.",
                "β": "Η τιμή του υποκειμένου είναι μικρότερη από την τιμή άσκησης.",
                "γ": "Η τιμή του υποκειμένου είναι ίση με την τιμή άσκησης.",
                "δ": "Μια θετική θέση σε δικαίωμα πώλησης είναι πάντα πάνω από το χρηματικό του ισοδύναμο."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η τιμή του υποκειμένου είναι μεγαλύτερη από την τιμή άσκησης."
        },
        {
            question: "Από ποια συστατικά αποτελείται η αξία του δικαιώματος;",
            options: {
                "α": "Εσωτερική αξία + χρονική αξία.",
                "β": "Εσωτερική αξία.",
                "γ": "Εσωτερική αξία, χρονική αξία και τιμή εξάσκησης.",
                "δ": "Χρονική αξία."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Εσωτερική αξία + χρονική αξία."
        },
        {
            question: "Ένα δικαίωμα αγοράς έχει εσωτερική αξία όταν:",
            options: {
                "α": "Η τιμή του υποκειμένου είναι μικρότερη από την τιμή άσκησης του δικαιώματος.",
                "β": "Η τιμή του υποκειμένου είναι μεγαλύτερη από την τιμή άσκησης του δικαιώματος.",
                "γ": "Η τιμή του υποκειμένου έχει την ίδια μεταβλητότητα με την τιμή άσκησης του δικαιώματος.",
                "δ": "Η τιμή του υποκειμένου είναι μεγαλύτερη από την τιμή άσκησης του δικαιώματος και η τιμή του υποκειμένου έχει την ίδια μεταβλητότητα με την τιμή άσκησης του δικαιώματος."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ένα δικαίωμα πώλησης έχει εσωτερική αξία όταν:",
            options: {
                "α": "Η τιμή του υποκειμένου είναι μικρότερη από την τιμή άσκησης του δικαιώματος.",
                "β": "Η τιμή του υποκειμένου είναι μεγαλύτερη από την τιμή άσκησης του δικαιώματος.",
                "γ": "Η τιμή του υποκειμένου έχει την ίδια μεταβλητότητα με την τιμή άσκησης του δικαιώματος.",
                "δ": "Η τιμή του υποκειμένου είναι μεγαλύτερη από την τιμή άσκησης του δικαιώματος και η τιμή του υποκειμένου έχει την ίδια μεταβλητότητα με την τιμή άσκησης του δικαιώματος."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Το δικαίωμα αγοράς επί μετοχών παρέχει στον κάτοχό του το δικαίωμα:",
            options: {
                "α": "Αγοράς ορισμένου αριθμού μετοχών σε προκαθορισμένη τιμή.",
                "β": "Πώλησης ορισμένου αριθμού μετοχών σε προκαθορισμένη τιμή.",
                "γ": "Αγοράς ορισμένου αριθμού μετοχών σε τιμή που συμφωνείται κατά την ημέρα αγοράς.",
                "δ": "Πώλησης ορισμένου αριθμού μετοχών σε τιμή που συμφωνείται κατά την ημέρα αγοράς."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Αγοράς ορισμένου αριθμού μετοχών σε προκαθορισμένη τιμή."
        },
        {
            question: "Η αξία μιας θέσης αγοράς σε δικαίωμα αγοράς αυξάνεται όσο:",
            options: {
                "α": "Περισσότερος χρόνος υπάρχει μέχρι τη λήξη.",
                "β": "Η μεταβλητότητα του υποκείμενου προϊόντος αυξάνεται.",
                "γ": "Η μεταβλητότητα του υποκείμενου προϊόντος παραμένει στάσιμη.",
                "δ": "Περισσότερος χρόνος υπάρχει μέχρι τη λήξη και η μεταβλητότητα του υποκείμενου προϊόντος αυξάνεται."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ποια είναι η εσωτερική αξία του δικαιώματος αγοράς στη λήξη του με τιμή άσκησης €26 και τιμή της υποκείμενης μετοχής €23;",
            options: {
                "α": "€‐3.",
                "β": "€1.",
                "γ": "0.",
                "δ": "€3."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. 0."
        },
        {
            question: "Έχει ο κάτοχος ενός δικαιώματος μετοχής το δικαίωμα να λάβει μερίσματα;",
            options: {
                "α": "Σε αντίθεση από έναν μέτοχο, ο κάτοχος ενός δικαιώματος δεν έχει το δικαίωμα να λάβει μερίσματα.",
                "β": "Όπως ένας μέτοχος, ο κάτοχος ενός δικαιώματος έχει το δικαίωμα να λάβει μερίσματα.",
                "γ": "Όπως ένας μέτοχος, ο κάτοχος ενός δικαιώματος Αμερικανικού τύπου έχει το δικαίωμα να λάβει μερίσματα.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ένα δικαίωμα προαίρεσης με βάση το οποίο έχουμε το δικαίωμα αλλά όχι την υποχρέωση να πουλήσουμε μία δεδομένη ποσότητα του υποκείμενου τίτλου σε συγκεκριμένη μελλοντική ημερομηνία και σε δεδομένη τιμή είναι μία θέση:",
            options: {
                "α": "Αγοράς Δικαιώματος Αγοράς.",
                "β": "Αγοράς Δικαιώματος Πώλησης.",
                "γ": "Πώλησης Δικαιώματος Αγοράς.",
                "δ": "Πώλησης Δικαιώματος Πώλησης."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Αγοράς Δικαιώματος Πώλησης."
        },
        {
            question: "Ο αγοραστής ενός δικαιώματος αγοράς:",
            options: {
                "α": "Έχει το δικαίωμα να αγοράσει μία δεδομένη ποσότητα του υποκείμενου τίτλου σε συγκεκριμένη μελλοντική ημερομηνία και τιμή.",
                "β": "Έχει την υποχρέωση να παραδώσει μία δεδομένη ποσότητα του υποκείμενου τίτλου σε συγκεκριμένη μελλοντική ημερομηνία και τιμή, εάν το δικαίωμα εξασκηθεί.",
                "γ": "Έχει το δικαίωμα να παραδώσει (πουλήσει) μία δεδομένη ποσότητα του υποκείμενου τίτλου σε συγκεκριμένη μελλοντική ημερομηνία και τιμή.",
                "δ": "Έχει την υποχρέωση να αγοράσει μία δεδομένη ποσότητα του υποκείμενου τίτλου σε συγκεκριμένη μελλοντική ημερομηνία και τιμή."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ποια από τις κάτω δηλώσεις είναι σωστή;",
            options: {
                "α": "Όσο περισσότερος χρόνος απομένει μέχρι τη λήξη, τόσο φθηνότερο είναι το δικαίωμα πώλησης.",
                "β": "Όσο περισσότερος χρόνος απομένει μέχρι τη λήξη, τόσο μεγαλύτερη είναι η τιμή του δικαιώματος αγοράς.",
                "γ": "Όσο περισσότερος χρόνος απομένει μέχρι τη λήξη, τόσο φθηνότερο είναι το δικαίωμα πώλησης και όσο περισσότερος χρόνος απομένει μέχρι τη λήξη, τόσο μεγαλύτερη είναι η τιμή του δικαιώματος αγοράς.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ο αγοραστής ενός δικαιώματος Αμερικανικού τύπου μπορεί:",
            options: {
                "α": "Να εξασκήσει το δικαίωμά του.",
                "β": "Να κλείσει τη θέση του πουλώντας το δικαίωμα.",
                "γ": "Να αφήσει το δικαίωμα να εκπνεύσει.",
                "δ": "Όλες οι απαντήσεις είναι σωστές."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Όλες οι απαντήσεις είναι σωστές."
        },
        {
            question: "Επενδυτής αγόρασε δικαίωμα αγοράς με τιμή άσκησης €10 στην τιμή των €1,50 ανά μετοχή. Σε ποια τιμή της υποκείμενης μετοχής ο επενδυτής δεν θα απολέσει, αλλά ούτε και θα κερδίσει αν στη λήξη του δικαιώματος η τιμή του υποκειμένου είναι €15; (Πολλαπλασιαστής=100).",
            options: {
                "α": "€11,50.",
                "β": "€9,50.",
                "γ": "€16,50.",
                "δ": "€13,5."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. €11,50."
        },
        {
            question: "Επενδυτής πουλάει 1 δικαίωμα πώλησης της εταιρείας ΧΧΧ, λήξη Δεκέμβριος με τιμή άσκησης €15 και τιμή δικαιώματος €3. Ποια είναι η μέγιστη ζημιά που μπορεί να υποστεί ο επενδυτής (Πολλαπλασιαστής=100);",
            options: {
                "α": "€1.200.",
                "β": "€1.500.",
                "γ": "€1.800.",
                "δ": "Απεριόριστο."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. €1.200."
        },
        {
            question: "Ποια από τις κάτω θέσεις έχει μεγαλύτερη δυνητική ζημιά;",
            options: {
                "α": "Θέση αγοράς σε δικαίωμα αγοράς.",
                "β": "Θέση αγοράς σε δικαίωμα πώλησης.",
                "γ": "Θέση πώλησης δικαιώματος αγοράς.",
                "δ": "Εξαρτάται από την πορεία των χρηματιστηρίων."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Θέση πώλησης δικαιώματος αγοράς."
        },
        {
            question: "Πώς ορίζεται το δέλτα;",
            options: {
                "α": "Είναι ο ρυθμός μεταβολής της τιμής του δικαιώματος σε σχέση με τη μεταβολή του χρόνου.",
                "β": "Είναι ο ρυθμός μεταβολής της τιμής του δικαιώματος σε σχέση με τη μεταβολή της τιμής του υποκείμενου τίτλου.",
                "γ": "Είναι ο ρυθμός μεταβολής της τιμής του δικαιώματος σε σχέση με τη μεταβολή της διακύμανσης.",
                "δ": "Είναι ο ρυθμός μεταβολής της τιμής του δικαιώματος σε σχέση με τη μεταβολή των επιτοκίων."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ένα δικαίωμα έχει χρονική αξία, αν:",
            options: {
                "α": "Η τιμή του δικαιώματος αγοράς είναι υψηλότερη από την τιμή του υποκείμενου προϊόντος.",
                "β": "Η τιμή άσκησης του δικαιώματος πώλησης είναι υψηλότερη από την τιμή του υποκείμενου προϊόντος.",
                "γ": "Η τιμή του δικαιώματος είναι μεγαλύτερη από τη διαφορά της τιμής του υποκείμενου τίτλου και της τιμής άσκησης του δικαιώματος.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Η προσδοκία ενός πωλητή δικαιώματος πώλησης είναι:",
            options: {
                "α": "Η ανοδική πορεία του υποκείμενου τίτλου.",
                "β": "Η πτωτική πορεία του υποκείμενου τίτλου.",
                "γ": "Η αύξηση της μεταβλητότητας του υποκείμενου τίτλου.",
                "δ": "Η πώληση του υποκείμενου τίτλου κατά τη λήξη του δικαιώματος."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η ανοδική πορεία του υποκείμενου τίτλου."
        },
        {
            question: "Η θέση αγοράς σε δικαιώματα αγοράς και η θέση πώλησης σε δικαιώματα πώλησης:",
            options: {
                "α": "Έχουν και οι δύο περιορισμένες δυνητικές ζημιές.",
                "β": "Έχουν και οι δύο περιορισμένα δυνητικά κέρδη.",
                "γ": "Προσβλέπουν σε άνοδο της τιμής του υποκείμενου τίτλου για να αποκομίσουν κέρδη.",
                "δ": "Προσβλέπουν σε πτώση της τιμής του υποκείμενου τίτλου για να αποκομίσουν κέρδη."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Η τιμή άσκησης ενός δικαιώματος αγοράς είναι η τιμή στην οποία:",
            options: {
                "α": "Ο αγοραστής του δικαιώματος αγοράς θα αγοράσει τον υποκείμενο τίτλο κατά την άσκηση του δικαιώματος.",
                "β": "Ο πωλητής του δικαιώματος αγοράς θα αγοράσει τον υποκείμενο τίτλο κατά την άσκηση του δικαιώματος.",
                "γ": "Διαπραγματεύεται ο υποκείμενος τίτλος στη χρηματιστηριακή αγορά.",
                "δ": "Ο επενδυτής μπορεί να αγοράσει το δικαίωμα αγοράς."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Μια θέση αγοράς δικαιώματος αγοράς αποδίδει κέρδη όταν:",
            options: {
                "α": "Η τιμή του υποκείμενου τίτλου αυξάνεται.",
                "β": "Η τιμή του υποκείμενου τίτλου μειώνεται.",
                "γ": "Η τιμή του υποκείμενου τίτλου παραμένει σταθερή.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η τιμή του υποκείμενου τίτλου αυξάνεται."
        },
        {
            question: "Αν περιμένουμε πολύ μεγάλη άνοδο στην τιμή μιας μετοχής, τότε η καλύτερη τακτική είναι να πάρουμε θέση:",
            options: {
                "α": "Αγοράς δικαιώματος αγοράς.",
                "β": "Πώλησης δικαιώματος αγοράς.",
                "γ": "Αγοράς δικαιώματος πώλησης.",
                "δ": "Πώλησης δικαιώματος πώλησης."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Αγοράς δικαιώματος αγοράς."
        },
        {
            question: "Αν περιμένουμε μεγάλη πτώση στην τιμή μιας μετοχής, τότε η καλύτερη τακτική είναι να πάρουμε θέση:",
            options: {
                "α": "Αγοράς δικαιώματος αγοράς.",
                "β": "Πώλησης δικαιώματος αγοράς.",
                "γ": "Αγοράς δικαιώματος πώλησης.",
                "δ": "Πώλησης δικαιώματος πώλησης."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Αγοράς δικαιώματος πώλησης."
        },
        {
            question: "Περιμένουμε η τιμή μιας μετοχής να παραμείνει ίδια ή να μειωθεί πολύ λίγο. Μας συμφέρει να πάρουμε θέση (στο χρηματικό ισοδύναμο):",
            options: {
                "α": "Αγοράς δικαιώματος αγοράς.",
                "β": "Πώλησης δικαιώματος αγοράς.",
                "γ": "Αγοράς δικαιώματος πώλησης.",
                "δ": "Πώλησης δικαιώματος πώλησης."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Πώλησης δικαιώματος αγοράς."
        },
        {
            question: "Ποια από τις κάτω θέσεις έχει περιορισμένο κίνδυνο ζημιών;",
            options: {
                "α": "Αγορά δικαιώματος αγοράς.",
                "β": "Πώληση δικαιώματος αγοράς.",
                "γ": "Πώληση δικαιώματος πώλησης.",
                "δ": "Αγορά υποκείμενου τίτλου."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Αγορά δικαιώματος αγοράς."
        },
        {
            question: "Η αξία μίας θέσης αγοράς σε δικαίωμα αγοράς μειώνεται, αν:",
            options: {
                "α": "Η μεταβλητότητα του υποκείμενου προϊόντος αυξάνεται.",
                "β": "Η αξία του υποκείμενου προϊόντος μειώνεται.",
                "γ": "Η μεταβλητότητα του υποκείμενου προϊόντος παραμένει στάσιμη.",
                "δ": "Η μεταβλητότητα του υποκείμενου προϊόντος αυξάνεται και η αξία του υποκείμενου προϊόντος μειώνεται."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η αξία του υποκείμενου προϊόντος μειώνεται."
        },
        {
            question: "Αν περιμένουμε μικρή άνοδο στην τιμή μιας μετοχής τότε η καλύτερη τακτική είναι να πάρουμε θέση (στο χρηματικό ισοδύναμο):",
            options: {
                "α": "Πώλησης δικαιώματος πώλησης.",
                "β": "Αγοράς δικαιώματος πώλησης.",
                "γ": "Αγοράς δικαιώματος αγοράς.",
                "δ": "Πώλησης δικαιώματος αγοράς."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Πώλησης δικαιώματος πώλησης."
        },
        {
            question: "Ο πωλητής ενός δικαιώματος μπορεί:",
            options: {
                "α": "Να εξασκήσει το δικαίωμα του.",
                "β": "Να κλείσει τη θέση του αγοράζοντας το δικαίωμα.",
                "γ": "Να αφήσει το δικαίωμα να εκπνεύσει.",
                "δ": "Όλες οι απαντήσεις είναι σωστές."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Να κλείσει τη θέση του αγοράζοντας το δικαίωμα."
        },
        {
            question: "Ένα αμερικανικού τύπου δικαίωμα διαφέρει από ένα ευρωπαϊκού τύπου ως προς:",
            options: {
                "α": "Το θεσμικό πλαίσιο λειτουργίας των αγορών στις οποίες συναλλάσσονται τα δύο αυτά είδη δικαιωμάτων.",
                "β": "Τον αριθμό των τιμών άσκησης για κάθε λήξη.",
                "γ": "Τη χρονική δυνατότητα άσκησης.",
                "δ": "Αντισταθμιστική στρατηγική στην οποία χρησιμοποιούνται."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Τη χρονική δυνατότητα άσκησης."
        },
        {
            question: "Η αύξηση της μεταβλητότητας των τιμών μίας μετοχής προκαλεί:",
            options: {
                "α": "Αύξηση της αξίας ενός δικαιώματος αγοράς επί της μετοχής.",
                "β": "Αύξηση της τιμής της μετοχής.",
                "γ": "Μείωση της αξίας ενός δικαιώματος αγοράς επί της μετοχής.",
                "δ": "Μείωση της αξίας ενός δικαιώματος πώλησης επί της μετοχής."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Αύξηση της αξίας ενός δικαιώματος αγοράς επί της μετοχής."
        },
        {
            question: "Η μείωση της μεταβλητότητας των τιμών μίας μετοχής προκαλεί:",
            options: {
                "α": "Αύξηση της αξίας ενός δικαιώματος αγοράς επί της μετοχής.",
                "β": "Μείωση της αξίας ενός δικαιώματος αγοράς επί της μετοχής.",
                "γ": "Μείωση της αξίας ενός δικαιώματος πώλησης επί της μετοχής.",
                "δ": "Μείωση της αξίας ενός δικαιώματος αγοράς επί της μετοχής και μείωση της αξίας ενός δικαιώματος πώλησης επί της μετοχής."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Πως χαρακτηρίζεται το δικαίωμα χωρίς εσωτερική αξία και με ελάχιστη χρονική αξία:",
            options: {
                "α": "Κάτω από το χρηματικό του ισοδύναμο.",
                "β": "Πάνω από το χρηματικό του ισοδύναμο.",
                "γ": "Πώληση δικαιώματος αγοράς.",
                "δ": "Πώληση δικαιώματος πώλησης."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Κάτω από το χρηματικό του ισοδύναμο."
        },
        {
            question: "Η αξία μιας θέσης πώλησης σε δικαίωμα αγοράς αυξάνεται, αν:",
            options: {
                "α": "Η αξία του υποκείμενου τίτλου αυξάνεται.",
                "β": "Η μεταβλητότητα του υποκείμενου τίτλου μειώνεται.",
                "γ": "Το επιτόκιο μηδενικού κινδύνου αυξάνεται.",
                "δ": "Όσο πλησιέστερα ευρίσκεται η τρέχουσα τιμή του υποκείμενου τίτλου στην τιμή άσκησης."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η μεταβλητότητα του υποκείμενου τίτλου μειώνεται."
        },
        {
            question: "Η αξία ενός δικαιώματος εξαρτάται από την τιμή του υποκείμενου τίτλου, το επιτόκιο χωρίς κίνδυνο και:",
            options: {
                "α": "Την τιμή άσκησης.",
                "β": "Τη μεταβλητότητα των αποδόσεων του υποκείμενου τίτλου.",
                "γ": "Τη διάρκεια ως τη λήξη.",
                "δ": "Όλες οι απαντήσεις είναι σωστές."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Όλες οι απαντήσεις είναι σωστές."
        },
        {
            question: "Η τιμή ενός δικαιώματος αγοράς αυξάνεται:",
            options: {
                "α": "Όσο μακρύτερη είναι η ημερομηνία λήξης του.",
                "β": "Όταν μειώνεται η μεταβλητότητα των τιμών του υποκείμενου τίτλου.",
                "γ": "Όσο πιο κοντά είναι η ημερομηνία λήξης του.",
                "δ": "Όταν μειώνεται η μεταβλητότητα των τιμών του υποκείμενου τίτλου και όσο πιο κοντά είναι η ημερομηνία λήξης του."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Όσο μακρύτερη είναι η ημερομηνία λήξης του."
        },
        {
            question: "Η πληρωμή μερίσματος στην υποκείμενη μετοχή:",
            options: {
                "α": "Δεν επηρεάζει την τιμή του δικαιώματος αγοράς και του δικαιώματος πώλησης.",
                "β": "Επηρεάζει την τιμή και του δικαιώματος αγοράς και του δικαιώματος πώλησης.",
                "γ": "Η τιμή δικαιώματος αγοράς και πώλησης, επηρεάζονται κατά το ποσό του ύψους του μερίσματος.",
                "δ": "Αυξάνει την τιμή του δικαιώματος αγοράς κατά το ύψος του μερίσματος."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ένα δικαίωμα αγοράς είναι πάνω από το χρηματικό ισοδύναμο (in‐the‐money) εάν:",
            options: {
                "α": "Η τιμή της υποκείμενης μετοχής είναι μεγαλύτερη από την τιμή άσκησης.",
                "β": "Η τιμή της υποκείμενης μετοχής είναι μικρότερη από την τιμή άσκησης.",
                "γ": "Η τιμή της υποκείμενης μετοχής είναι ίση με την τιμή άσκησης.",
                "δ": "Η τιμή του συντελεστή δέλτα είναι 0."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η τιμή της υποκείμενης μετοχής είναι μεγαλύτερη από την τιμή άσκησης."
        },
        {
            question: "Πως ορίζεται η τιμή άσκησης;",
            options: {
                "α": "Η τιμή που ο κάτοχος ενός δικαιώματος αγοράς λαμβάνει για κάθε μονάδα του υποκείμενου τίτλου που πουλάει με την άσκηση του δικαιώματος.",
                "β": "Η αξία ενός δικαιώματος αγοράς την ημέρα εκπνοής.",
                "γ": "Η τιμή που ο κάτοχος ενός δικαιώματος αγοράς πρέπει να πληρώσει για κάθε μονάδα του υποκείμενου τίτλου με την άσκηση του δικαιώματος.",
                "δ": "Η αξία ενός δικαιώματος πώλησης την ημέρα λήξης."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Συμπληρώστε με τη σωστή απάντηση τα κενά πεδία 1)/2) σχετικά με την επίδραση (θετική ή αρνητική) της μεταβολής της τιμής του υποκειμένου στις τιμές των δικαιωμάτων αγοράς και πώλησης.",
            image: "Graphs/5_dikaiomata_proairesis_Question_122.jpeg",
            options: {
                "α": "(1) + / (2) +",
                "β": "(1) + / (2) -",
                "γ": "(1) - / (2) +",
                "δ": "(1) - / (2) –"
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. (1) - / (2) +"
        },
        {
            question: "Ποια είναι η εσωτερική αξία του δικαιώματος πώλησης στη λήξη του με τιμή εξάσκησης 26 Ευρώ και τιμή της υποκείμενης μετοχής 23 Ευρώ;",
            options: {
                "α": "-3 Ευρώ.",
                "β": "3 Ευρώ.",
                "γ": "0 Ευρώ.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. 3 Ευρώ."
        },
        {
            question: "Η τιμή ενός δικαιώματος πώλησης (put) αυξάνεται, όσο:",
            options: {
                "α": "Η μεταβλητότητα της τιμής του υποκείμενου προϊόντος αυξάνεται.",
                "β": "Η αξία του υποκείμενου προϊόντος αυξάνεται.",
                "γ": "Η μεταβλητότητα της τιμής του υποκείμενου προϊόντος παραμένει στάσιμη.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η μεταβλητότητα της τιμής του υποκείμενου προϊόντος αυξάνεται."
        },
        {
            question: "Η τιμή ενός δικαιώματος αγοράς αυξάνεται, όσο:",
            options: {
                "α": "Η μεταβλητότητα της τιμής του υποκείμενου προϊόντος αυξάνεται.",
                "β": "Η αξία του υποκείμενου προϊόντος αυξάνεται.",
                "γ": "Η μεταβλητότητα της τιμής του υποκείμενου προϊόντος παραμένει στάσιμη.",
                "δ": "Η μεταβλητότητα της τιμής του υποκείμενου προϊόντος αυξάνεται και η αξία του υποκείμενου προϊόντος αυξάνεται."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Η τιμή ενός δικαιώματος αγοράς (call) μειώνεται, όσο:",
            options: {
                "α": "Η μεταβλητότητα του υποκείμενου προϊόντος αυξάνεται.",
                "β": "Η αξία του υποκείμενου προϊόντος μειώνεται.",
                "γ": "Η μεταβλητότητα του υποκείμενου προϊόντος παραμένει στάσιμη.",
                "δ": "Η μεταβλητότητα του υποκείμενου προϊόντος αυξάνεται και η αξία του υποκείμενου προϊόντος μειώνεται."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η αξία του υποκείμενου προϊόντος μειώνεται."
        },
        {
            question: "Ποια είναι η σωστή απάντηση για να συμπληρώσει το κενό πεδίο του πίνακα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_127.png",
            options: {
                "α": "Πώληση δικαιώματος πώλησης.",
                "β": "Αγορά δικαιώματος πώλησης.",
                "γ": "Αγορά δικαιώματος αγοράς.",
                "δ": "Πώληση δικαιώματος αγοράς."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Αγορά δικαιώματος αγοράς."
        },
        {
            question: "Ποια είναι η σωστή απάντηση για να συμπληρώσει το κενό πεδίο του πίνακα;",
            image: "Graphs/5_dikaiomata_proairesis_Question_128.jpeg",
            options: {
                "α": "Πώληση δικαιώματος πώλησης.",
                "β": "Αγορά δικαιώματος πώλησης.",
                "γ": "Αγορά δικαιώματος αγοράς.",
                "δ": "Πώληση δικαιώματος αγοράς."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Πώληση δικαιώματος πώλησης."
        },
        {
            question: "Για ένα δικαίωμα αγοράς της μετοχής ΑΑΑ με τιμή εξάσκησης 25 Ευρώ, αξία δικαιώματος 2 Ευρώ και τιμή της μετοχής 24 Ευρώ, βρείτε την εσωτερική του αξία.",
            options: {
                "α": "-1 Ευρώ.",
                "β": "0 Ευρώ.",
                "γ": "2 Ευρώ.",
                "δ": "3 Ευρώ."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. 0 Ευρώ."
        },
        {
            question: "Η τιμή ενός δικαιώματος τείνει προς το μηδέν όταν:",
            options: {
                "α": "Είναι κάτω από το χρηματικό ισοδύναμο και η χρονική αξία είναι αρνητική.",
                "β": "Είναι κάτω από το χρηματικό ισοδύναμο και η χρονική αξία είναι πολύ μικρή.",
                "γ": "Η εσωτερική αξία είναι μηδέν και η χρονική αξία λαμβάνει τη μέγιστη τιμή.",
                "δ": "Είναι πάνω από το χρηματικό ισοδύναμο και το δέλτα του τείνει στη μονάδα."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Σκεφτόμαστε να πουλήσουμε ένα δικαίωμα πώλησης με τιμή εξάσκησης 85€ και τιμή δικαιώματος 2€. Αν το πουλήσουμε τότε:",
            options: {
                "α": "Αν η τιμή του υποκείμενου τίτλου στην ημερομηνία λήξης είναι 86 Ευρώ, θα έχουμε συνολικά κέρδος 1 Ευρώ.",
                "β": "Αν η τιμή του τίτλου στην ημερομηνία λήξης είναι 80 Ευρώ, έχουμε συνολικά ζημιά 3 Ευρώ.",
                "γ": "Όλες οι απαντήσεις είναι σωστές.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Το νεκρό σημείο στις χρηματορροές των δικαιωμάτων αγοράς και πώλησης είναι:",
            options: {
                "α": "Η τιμή του υποκειμένου στην οποία μηδενίζεται το κέρδος ενός αγοραστή δικαιώματος αγοράς.",
                "β": "Η τιμή του υποκειμένου στην οποία μηδενίζεται το κέρδος ενός αγοραστή δικαιώματος πώλησης.",
                "γ": "Όλες οι απαντήσεις είναι σωστές.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Όλες οι απαντήσεις είναι σωστές."
        },
        {
            question: "Ο πωλητής ενός δικαιώματος πώλησης προσδοκά:",
            options: {
                "α": "Σε μια μείωση της τιμής του υποκείμενου τίτλου ή σε μια αύξηση της μεταβλητότητας αυτού.",
                "β": "Σε μια αύξηση της τιμής του υποκείμενου τίτλου ή σε μια μείωση της μεταβλητότητας αυτού.",
                "γ": "Σε μια μείωση της τιμής του υποκείμενου τίτλου ή σε μια μείωση της μεταβλητότητας αυτού.",
                "δ": "Σε μια αύξηση της τιμής του υποκείμενου τίτλου ή σε μια αύξηση της μεταβλητότητας αυτού."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Για ένα δικαίωμα πώλησης της μετοχής ΑΑΑ που λήγει σε ένα μήνα με τιμή εξάσκησης €30, αξία δικαιώματος €1 και τιμή της μετοχής €32, βρείτε τη χρονική του αξία.",
            options: {
                "α": "0 Ευρώ.",
                "β": "1 Ευρώ.",
                "γ": "2 Ευρώ.",
                "δ": "-1 Ευρώ."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. 1 Ευρώ."
        },
        {
            question: "Έστω ότι αγοράζετε ένα Δικαίωμα Προαίρεσης Αγοράς (long call) του επόμενου μήνα στον Δείκτη FTSE/Athex Large Cap στο Χρηματιστήριο Αθηνών με τιμή εξάσκησης τις 1.200 μονάδες και με τιμή δικαιώματος €25. Πόσα θα πληρώσετε;",
            options: {
                "α": "25 Ευρώ.",
                "β": "50 Ευρώ.",
                "γ": "1.200 Ευρώ.",
                "δ": "2.400 Ευρώ."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. 50 Ευρώ."
        },
        {
            question: "Ποιο θα είναι το συνολικό κέρδος ενός επενδυτή που πούλησε ένα δικαίωμα πώλησης με τιμή εξάσκησης 25 Ευρώ στα 3 Ευρώ ανά μετοχή και στη λήξη του η μετοχή έκλεισε στα 22 Ευρώ;",
            options: {
                "α": "0 Ευρώ.",
                "β": "300 Ευρώ.",
                "γ": "-300 Ευρώ.",
                "δ": "-3 Ευρώ."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. 0 Ευρώ."
        },
        {
            question: "Επενδυτής αγόρασε δικαίωμα αγοράς με τιμή εξάσκησης 21€ στην τιμή των 1,50€ ανά μετοχή. Σε ποια τιμή της υποκείμενης μετοχής ο επενδυτής δεν θα απολέσει αλλά ούτε και θα κερδίσει; (Πολλαπλασιαστής 100).",
            options: {
                "α": "19,50 Ευρώ.",
                "β": "1.950 Ευρώ.",
                "γ": "22,50 Ευρώ.",
                "δ": "21 Ευρώ."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. 22,50 Ευρώ."
        },
        {
            question: "Ένα δικαίωμα αγοράς επί μετοχών παρέχει στον κάτοχό του το δικαίωμα:",
            options: {
                "α": "Αγοράς ορισμένου αριθμού μετοχών της εταιρείας σε προκαθορισμένη τιμή.",
                "β": "Πώλησης ορισμένου αριθμού μετοχών της εταιρείας σε προκαθορισμένη τιμή.",
                "γ": "Αγοράς ορισμένου αριθμού μετοχών της εταιρείας σε τιμή που συμφωνείται την ημέρα λήξης του δικαιώματος.",
                "δ": "Πώλησης ορισμένου αριθμού μετοχών της εταιρείας σε τιμή που συμφωνείται την ημέρα λήξης του δικαιώματος."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ο επενδυτής επιλέγοντας την αγορά του δικαιώματος αγοράς (long call) επί του δείκτη FTSE/XA Large Cap θα έχει κέρδος:",
            options: {
                "α": "Εάν ο δείκτης ανέβει.",
                "β": "Εάν ο δείκτης πέσει.",
                "γ": "Είτε ο δείκτης ανέβει είτε πέσει.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Εάν ο δείκτης ανέβει."
        },
        {
            question: "Ποια από τις ακόλουθες προτάσεις είναι σωστή;",
            options: {
                "α": "Οι αγοραστές δικαιωμάτων υποχρεούνται στην καταβολή της τιμής αγοράς μόνο για τα δικαιώματα αγοράς.",
                "β": "Οι πωλητές δικαιωμάτων πώλησης υποχρεούνται να παραλάβουν τον υποκείμενο τίτλο.",
                "γ": "Οι αγοραστές συμβολαίων υποχρεούνται σε καταβολή ενός ελάχιστου περιθωρίου ασφάλισης, ενώ οι πωλητές δεν υποχρεούνται σε παρόμοια καταβολή, καθώς με την πώλησή τους αποξενώνονται από το υποκείμενο αγαθό ή τίτλο.",
                "δ": "Όλες οι προτάσεις είναι λάθος."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Συμπληρώστε τη σωστή απάντηση σχετικά με την επίδραση (θετική ή αρνητική) της μεταβολής της τιμής του υποκειμένου και της τιμής εξάσκησης στην τιμή των δικαιωμάτων αγοράς.",
            image: "Graphs/5_dikaiomata_proairesis_Question_141.png",
            options: {
                "α": "(1) αύξηση, (2) αβέβαιη.",
                "β": "(1) αύξηση, (2) μείωση.",
                "γ": "(1) μείωση, (2) αύξηση.",
                "δ": "(1) μείωση, (2) αβέβαιη."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. (1) αύξηση, (2) μείωση."
        },
        {
            question: "Για τον κάτοχο ενός δικαιώματος αγοράς με τιμή εξάσκησης €14 και τιμή υποκειμένου €12, η εσωτερική αξία του δικαιώματος είναι:",
            options: {
                "α": "Μεγαλύτερη από τη χρονική αξία, διότι είναι πάνω από το χρηματικό ισοδύναμο (in the money).",
                "β": "Θετική, διότι είναι στο χρηματικό ισοδύναμο (at the money).",
                "γ": "Μηδέν, διότι είναι κάτω από το χρηματικό ισοδύναμο (out of the money).",
                "δ": "Αρνητική, διότι είναι κάτω από το χρηματικό ισοδύναμο (out of the money)."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Αγοραστής δικαιώματος πώλησης κατέβαλε 2,50 Ευρώ ανά μετοχή για να αποκτήσει ένα δικαίωμα το οποίο αναφέρεται σε 100 μετοχές. Η τιμή εξάσκησης του δικαιώματος είναι 20 Ευρώ. Το δικαίωμα λήγει σήμερα και η τιμή της υποκείμενης μετοχής είναι 19 Ευρώ. Τι νομίζετε ότι θα πράξει ο αγοραστής;",
            options: {
                "α": "Δεν εξασκεί το δικαίωμά του εφόσον δεν έχει ζημία.",
                "β": "Εξασκεί το δικαίωμά του και το καθαρό κέρδος του είναι 150 Ευρώ.",
                "γ": "Εξασκεί το δικαίωμά του και η καθαρή του ζημία είναι 150 Ευρώ.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Εξασκεί το δικαίωμά του και η καθαρή του ζημία είναι 150 Ευρώ."
        },
        {
            question: "Αν η τιμή του υποκειμένου προϊόντος αυξηθεί, πώς θα επηρεασθεί η τιμή ενός δικαιώματος πώλησης;",
            options: {
                "α": "Θα αυξηθεί.",
                "β": "Θα μειωθεί.",
                "γ": "Δεν θα επηρεασθεί.",
                "δ": "Εξαρτάται από το ασφάλιστρο που έχουμε πληρώσει."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Θα μειωθεί."
        },
        {
            question: "Η εσωτερική αξία ενός δικαιώματος πώλησης επί της μετοχής ΧΨΩ με τιμή εξάσκησης €21, τιμή δικαιώματος €3,50 και τιμή της υποκείμενης μετοχής €19,35 είναι:",
            options: {
                "α": "1,65 Ευρώ.",
                "β": "1,85 Ευρώ.",
                "γ": "5,15 Ευρώ.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. 1,65 Ευρώ."
        },
        {
            question: "Για τον κάτοχο ενός δικαιώματος αγοράς με τιμή εξάσκησης €14 και τιμή του υποκειμένου τίτλου €21, η εσωτερική αξία του δικαιώματος είναι:",
            options: {
                "α": "Μηδενική, διότι είναι κάτω από το χρηματικό ισοδύναμο (out of the money).",
                "β": "Θετική, διότι είναι κάτω από το χρηματικό ισοδύναμο (out of the money).",
                "γ": "Αρνητική, διότι είναι κάτω από το χρηματικό ισοδύναμο (out of the money).",
                "δ": "Θετική, διότι είναι πάνω από το χρηματικό ισοδύναμο (in the money)."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Θετική, διότι είναι πάνω από το χρηματικό ισοδύναμο (in the money)."
        },
        {
            question: "Ένα αμερικανικό δικαίωμα αγοράς κοστίζει 3 ευρώ. Η τιμή εξάσκησης του είναι 160 ευρώ και η τιμή του υποκείμενου τίτλου στην αγορά σήμερα είναι 164 ευρώ. Τι ευκαιρία παρουσιάζεται στους κερδοσκόπους;",
            options: {
                "α": "Αγορά της μετοχής και πώληση του δικαιώματος.",
                "β": "Αγορά και διακράτηση του δικαιώματος.",
                "γ": "Αγορά και εξάσκηση του δικαιώματος.",
                "δ": "Η παρούσα περίπτωση δεν έχει ενδιαφέρον για τους κερδοσκόπους."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Αγορά και εξάσκηση του δικαιώματος."
        },
        {
            question: "Για τις θέσεις αγοράς δικαιωμάτων:",
            options: {
                "α": "Απαιτείται πάντοτε περιθώριο ασφάλισης.",
                "β": "Εξαρτάται από το είδος του δικαιώματος (αγοράς ή πώλησης) αν απαιτείται περιθώριο ασφάλισης.",
                "γ": "Δεν απαιτείται περιθώριο ασφάλισης.",
                "δ": "Εξαρτάται από τον τύπο του δικαιώματος (ευρωπαϊκού ή αμερικανικού τύπου) αν απαιτείται περιθώριο ασφάλισης."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Δεν απαιτείται περιθώριο ασφάλισης."
        },
        {
            question: "Έστω δύο δικαιώματα πώλησης αμερικανικού τύπου στην ίδια μετοχή, με την ίδια τιμή άσκησης αλλά διαφορετική ημερομηνία λήξης. Ποιο από τα παραπάνω έχει μεγαλύτερη τιμή;",
            options: {
                "α": "Το δικαίωμα που λήγει νωρίτερα.",
                "β": "Το δικαίωμα που λήγει αργότερα.",
                "γ": "Και τα δύο αξίζουν το ίδιο.",
                "δ": "Δεν μπορούμε να συμπεράνουμε."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Το δικαίωμα που λήγει αργότερα."
        },
        {
            question: "Όταν κάποιος θέλει να αγοράσει ένα δικαίωμα προαίρεσης ποια από τις κάτω τιμές είναι πιο σημαντική:",
            options: {
                "α": "Η τιμή κλεισίματος χθες.",
                "β": "Η τιμή στην οποία έγινε η τελευταία πράξη.",
                "γ": "Η τιμή ζήτησης (ask).",
                "δ": "Η τιμή προσφοράς (bid)."
            },
            correct: "γ",
            explanation: "𝒊 Ένας επενδυτής που επιθυμεί να αγοράσει ένα δικαίωμα προαίρεσης θα πρέπει να πληρώσει την τιμή που ζητούν οι πωλητές στην αγορά τη δεδομένη στιγμή.  Η τιμή ask εκφράζει το άμεσο κόστος απόκτησης του δικαιώματος και επομένως είναι η πιο σημαντική πληροφορία για τον υποψήφιο αγοραστή.  Αντίθετα, η τιμή κλεισίματος της προηγούμενης ημέρας και η τιμή της τελευταίας πράξης έχουν κυρίως πληροφοριακό χαρακτήρα, ενώ η τιμή προσφοράς (bid) αφορά την τιμή στην οποία κάποιος μπορεί να πουλήσει το δικαίωμα και όχι να το αγοράσει.  Για τον λόγο αυτό, όποιος θέλει να αγοράσει ένα δικαίωμα προαίρεσης εστιάζει πρωτίστως στην τιμή ask."
        },
        {
            question: "Πελάτης έχει την υποχρέωση να αγοράσει 100 μετοχές της εταιρείας ΑΑΑ στα €50 αν το δικαίωμα ασκηθεί. Ο πελάτης έχει θέση:",
            options: {
                "α": "Αγοράς δικαιώματος αγοράς.",
                "β": "Αγοράς δικαιώματος πώλησης.",
                "γ": "Πώλησης δικαιώματος αγοράς.",
                "δ": "Πώλησης δικαιώματος πώλησης."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Πώλησης δικαιώματος πώλησης."
        },
        {
            question: "Κατά την ημέρα λήξης των δικαιωμάτων, η τιμή μιας μετοχής είναι 8 ευρώ. Ποια από τις κάτω θέσεις θα ασκηθεί;",
            options: {
                "α": "Θέση αγοράς δικαιώματος αγοράς με τιμή εξάσκησης 10 ευρώ.",
                "β": "Θέση αγοράς δικαιώματος πώλησης με τιμή εξάσκησης 10 ευρώ.",
                "γ": "Θέση πώλησης δικαιώματος αγοράς με τιμή εξάσκησης 10 ευρώ.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Θέση αγοράς δικαιώματος πώλησης με τιμή εξάσκησης 10 ευρώ."
        },
        {
            question: "Για τα δικαιώματα προαίρεσης ισχύει ότι:",
            options: {
                "α": "Ο αγοραστής πληρώνει στον πωλητή ένα αρχικό τίμημα ενώ ο πωλητής καταβάλει ένα αρχικό περιθώριο ασφάλισης.",
                "β": "Ο αγοραστής πληρώνει στον πωλητή ένα αρχικό τίμημα ενώ και οι δύο καταβάλλουν ένα αρχικό περιθώριο ασφάλισης.",
                "γ": "Ο αγοραστής διατηρεί τη θέση με ημερήσιο διακανονισμό.",
                "δ": "Ούτε ο αγοραστής ούτε ο πωλητής καταβάλουν ένα αρχικό περιθώριο ασφάλισης."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Εισηγμένη εταιρεία ανακοινώνει την απόδοση μερίσματος ύψους €0.15 ανά μετοχή. Τι επίπτωση θα έχει η απόδοση μερίσματος στους επενδυτές που διατηρούν θέση αγοράς σε δικαιώματα αγοράς την εν λόγω μετοχής;",
            options: {
                "α": "Έκαστος θα λάβει €15 ανά δικαίωμα αγοράς.",
                "β": "Έκαστος θα λάβει €0.15 ανά δικαίωμα αγοράς.",
                "γ": "Έκαστος θα λάβει €150 ανά δικαίωμα αγοράς.",
                "δ": "Τα δικαιώματα αγοράς δε δικαιούνται μέρισμα."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Τα δικαιώματα αγοράς δε δικαιούνται μέρισμα."
        },
        {
            question: "Μία μετοχή διαπραγματεύεται στα $22. Ποια είναι η εσωτερική αξία ενός δικαιώματος αγοράς με τιμή άσκησης $20, αν υπάρχει η ιδία πιθανότητα η μετοχή να διαπραγματεύεται στα $25 ή $23 κατά τη λήξη του δικαιώματος;",
            options: {
                "α": "$0.",
                "β": "$1.",
                "γ": "$2.",
                "δ": "$3."
            },
            correct: "γ",
            explanation: "𝒊 Η εσωτερική αξία ενός δικαιώματος αγοράς (call option) υπολογίζεται ως η θετική διαφορά μεταξύ της τρέχουσας τιμής της μετοχής και της τιμής άσκησης, δηλαδή Max(0, S − K). Στην περίπτωση αυτή, η μετοχή διαπραγματεύεται στα $22 και η τιμή άσκησης είναι $20, επομένως η εσωτερική αξία του δικαιώματος είναι $22 − $20 = $2. Οι πληροφορίες σχετικά με το ότι η μετοχή ενδέχεται να διαπραγματεύεται στα $23 ή $25 κατά τη λήξη δεν επηρεάζουν τον υπολογισμό της εσωτερικής αξίας σήμερα, καθώς αφορούν πιθανές μελλοντικές τιμές και όχι την τρέχουσα σχέση μεταξύ της τιμής της μετοχής και της τιμής άσκησης. Επομένως, η εσωτερική αξία του δικαιώματος είναι $2."
        },
        {
            question: "Ποια είναι η αξία ενός ευρωπαϊκού δικαιώματος αγοράς στη λήξη;",
            options: {
                "α": "Max [0, S(T)-K].",
                "β": "Max [0, K-S(T)].",
                "γ": "Min [0, S(T)-K].",
                "δ": "Min [0, K-S(T)]."
            },
            correct: "α",
            explanation: "𝒊 Όπου: S(T) = η τιμή του υποκείμενου στοιχείου στη λήξη, K = η τιμή εξάσκησης (strike price), ένα ευρωπαϊκό δικαίωμα αγοράς (European Call Option) δίνει στον κάτοχο το δικαίωμα να αγοράσει το υποκείμενο στοιχείο στην τιμή K κατά τη λήξη.  Αν S(T) > K, το δικαίωμα ασκείται και η αξία του είναι S(T) − K.  Αν S(T) ≤ K, δεν συμφέρει να ασκηθεί και η αξία του είναι 0.  Άρα η αξία στη λήξη είναι: max(0,S(T)−K)."
        },
        {
            question: "Ποια είναι η αξία ενός ευρωπαϊκού δικαιώματος πώλησης στη λήξη;",
            options: {
                "α": "Max [0, S(T)-K].",
                "β": "Max [0, K-S(T)].",
                "γ": "Min [0, S(T)-K].",
                "δ": "Min [0, K-S(T)]."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Max [0, K-S(T)]."
        },
        {
            question: "Δίνεται ο κάτω πίνακας με τιμές δικαιωμάτων.\nΤιμή άσκησης Τιμή Δικαιώματος Αγοράς (call) Τιμή Δικαιώματος Πώλησης (put)\n95 8 2\n100 4 4\n105 2 8\nΗ τιμή του υποκείμενου μέσου είναι €100. Ποιο είναι το κόστος μίας θέσης αγοράς δικαιώματος αγοράς πάνω από το χρηματικό ισοδύναμο (in the money) και πώλησης δικαιώματος αγοράς κάτω από το χρηματικό ισοδύναμο (out of the money);",
            options: {
                "α": "€2.",
                "β": "€6.",
                "γ": "€7.",
                "δ": "€10."
            },
            correct: "β",
            explanation: "𝒊 Εφόσον η τιμή του υποκείμενου μέσου είναι €100, το δικαίωμα αγοράς (call) με τιμή άσκησης €95 είναι πάνω από το χρηματικό ισοδύναμο (in the money) και κοστίζει €8, ενώ το δικαίωμα αγοράς με τιμή άσκησης €105 είναι κάτω από το χρηματικό ισοδύναμο (out of the money) και κοστίζει €2.  Η στρατηγική που περιγράφεται περιλαμβάνει αγορά του πρώτου call και πώληση του δεύτερου call, οπότε το καθαρό κόστος της θέσης είναι το ασφάλιστρο που πληρώνεται (€8) μείον το ασφάλιστρο που εισπράττεται (€2), δηλαδή €6. Πρόκειται για μια κάθετη ανοδική στρατηγική (bull call spread), όπου η πώληση του OTM call μειώνει το αρχικό κόστος της αγοράς του ITM call."
        },
        {
            question: "Δίνεται ο κάτω πίνακας με τιμές δικαιωμάτων.\nΤιμή άσκησης Τιμή Δικαιώματος Αγοράς (call) Τιμή Δικαιώματος Πώλησης (put)\n95 8 1\n100 4 4\n105 2 7\nΗ τιμή του υποκείμενου μέσου είναι €100. Ποιο είναι το έσοδο κατά τη λήψη μίας θέσης αγοράς δικαιώματος πώλησης κάτω από το χρηματικό ισοδύναμο (out of the money) και πώλησης δικαιώματος πώλησης στο χρηματικό ισοδύναμο (at the money);",
            options: {
                "α": "€2.",
                "β": "€6.",
                "γ": "€3.",
                "δ": "€10."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. €3."
        },
        {
            question: "Δίνεται ο κάτω πίνακας με τιμές δικαιωμάτων.\nΤιμή άσκησης Τιμή Δικαιώματος Αγοράς (call) Τιμή Δικαιώματος Πώλησης (put)\n95 8 1\n100 4 4\n105 2 7\nΗ τιμή του υποκείμενου μέσου είναι €100. Ποιο είναι το κόστος κατά τη λήψη μίας θέσης πώλησης δικαιώματος πώλησης στο χρηματικό ισοδύναμο (at the money) και αγοράς δικαιώματος αγοράς πάνω από το χρηματικό ισοδύναμο (in the money);",
            options: {
                "α": "€4.",
                "β": "€2.",
                "γ": "€12.",
                "δ": "€8."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. €4."
        },
        {
            question: "Δίνεται ο κάτω πίνακας με τιμές δικαιωμάτων.\nΤιμή άσκησης Τιμή Δικαιώματος Αγοράς (call) Τιμή Δικαιώματος Πώλησης (put)\n95 8 1\n100 4 4\n105 2 7\nΗ τιμή του υποκείμενου μέσου είναι €100. Ποιό είναι το κόστος κατά τη λήψη μίας θέσης πώλησης δικαιώματος πώλησης κάτω από το χρηματικό ισοδύναμο (out of the money) και αγοράς δικαιώματος αγοράς κάτω από το χρηματικό ισοδύναμο (out of the money);",
            options: {
                "α": "€3.",
                "β": "€1.",
                "γ": "€5.",
                "δ": "€8."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. €1."
        },
        {
            question: "Ένας επενδυτής έχει αγοράσει 10 συμβόλαια δικαιωμάτων αγοράς (long call) επί της μετοχής ΕΤΕ με τιμή άσκησης €15,00. Η μετοχή διαπραγματεύεται στα €16.20 και ο επενδυτής αποφασίζει να ασκήσει τα δικαιώματα, προκειμένου να αποκτήσει:",
            options: {
                "α": "10 μετοχές στην τιμή των €15,00 την καθεμία.",
                "β": "10 μετοχές στην τιμή των €16,20 την καθεμία.",
                "γ": "1.000 μετοχές στην τιμή των €15,00 την καθεμία.",
                "δ": "1.000 μετοχές στην τιμή των €16,20 την καθεμία."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. 1.000 μετοχές στην τιμή των €15,00 την καθεμία."
        },
        {
            question: "Η αξία μιας θέσης πώλησης σε δικαίωμα αγοράς μειώνεται αν:",
            options: {
                "α": "Η αξία του υποκείμενου προϊόντος μειώνεται.",
                "β": "Η μεταβλητότητα του υποκείμενου προϊόντος αυξάνεται.",
                "γ": "Η μεταβλητότητα του υποκείμενου προϊόντος παραμένει στάσιμη.",
                "δ": "Η μεταβλητότητα του υποκείμενου προϊόντος αυξάνεται και η μεταβλητότητα του υποκείμενου προϊόντος παραμένει στάσιμη."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η μεταβλητότητα του υποκείμενου προϊόντος αυξάνεται."
        },
        {
            question: "Ένα δικαίωμα αγοράς με τιμή άσκησης €25 λήγει σήμερα. Η τιμή του υποκειμένου είναι €27 και η αξία του δικαιώματος είναι €2,50. Υπάρχει δυνατότητα εξισορροπητικής κερδοσκοπίας και εάν ναι, μπορεί ο εξισορροπιστής να κερδίσει; (Κάθε δικαίωμα αναφέρεται σε 100 μετοχές).",
            options: {
                "α": "Δεν υπάρχει δυνατότητα.",
                "β": "Υπάρχει δυνατότητα και μπορεί να κερδίσει €50.",
                "γ": "Υπάρχει δυνατότητα και μπορεί να κερδίσει €200.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Υπάρχει δυνατότητα και μπορεί να κερδίσει €50."
        },
        {
            question: "Η τρέχουσα τιμή του υποκείμενου τίτλου είναι €17. Το νεκρό σημείο μίας θέσης αγοράς δικαιώματος πώλησης (long put) με τιμή άσκησης €16 και τιμή δικαιώματος €0,8 είναι:",
            options: {
                "α": "€16.",
                "β": "€16,8.",
                "γ": "€17.",
                "δ": "€15,2."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. €15,2."
        },
        {
            question: "Η εσωτερική αξία ενός δικαιώματος πώλησης είναι θετική, όταν:",
            options: {
                "α": "Η τιμή άσκησης είναι μεγαλύτερη από την τιμή του υποκειμένου.",
                "β": "Η τιμή άσκησης είναι μεγαλύτερη από την τιμή του υποκειμένου στη λήξη του δικαιώματος.",
                "γ": "Η τιμή άσκησης είναι μικρότερη από την τιμή του υποκειμένου.",
                "δ": "Η τιμή άσκησης είναι μικρότερη από την τιμή του υποκειμένου στη λήξη του δικαιώματος."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η τιμή άσκησης είναι μεγαλύτερη από την τιμή του υποκειμένου."
        },
        {
            question: "Ποια είναι η εσωτερική αξία του δικαιώματος πώλησης στη λήξη του με τιμή άσκησης €6 και τιμή της υποκείμενης μετοχής €3;",
            options: {
                "α": "€-3.",
                "β": "€1.",
                "γ": "0.",
                "δ": "€3."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. €3."
        },
        {
            question: "Οι βασικοί παράγοντες που διαμορφώνουν την αξία ενός δικαιώματος είναι:\nI. Το ακίνδυνο επιτόκιο.\nII. Η διακύμανση της τιμής άσκησης.\nIII. Η διακύμανση της μεταβολής της τιμής του υποκειμένου.\nIV. Η τιμή του υποκειμένου.\nV. Η διάρκεια του δικαιώματος.\nVI. Η τιμή άσκησης.\nVII. Η απόδοση του χαρτοφυλακίου της αγοράς.",
            options: {
                "α": "I, II, III, IV, V και VI μόνο.",
                "β": "I, III, IV, V και VI μόνο.",
                "γ": "I,III, IV, V και VII μόνο.",
                "δ": "I, II, III, IV, V και VII μόνο."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. I, III, IV, V και VI μόνο."
        },
        {
            question: "Αξιολογήστε την πρόταση: «Ένα δικαίωμα στη λήξη του που δεν προσφέρεται προς άσκηση έχει αρνητική εσωτερική αξία».",
            options: {
                "α": "Σωστό.",
                "β": "Λάθος.",
                "γ": "Null.",
                "δ": "Null."
            },
            correct: "β",
            explanation: "𝒊 Η εσωτερική αξία (intrinsic value) ενός δικαιώματος δεν μπορεί ποτέ να είναι αρνητική.  Για δικαίωμα αγοράς (Call): Εσωτερική Αξία = max(0, S - K).  Για δικαίωμα πώλησης (Put): Εσωτερική Αξία = max(0, K - S). Όταν ένα δικαίωμα στη λήξη δεν ασκείται, είναι out-of-the-money και η εσωτερική του αξία είναι μηδέν, όχι αρνητική."
        },
        {
            question: "Ποιο θα είναι το συνολικό κέρδος/ζημία ενός επενδυτή που αγόρασε ένα δικαίωμα αγοράς με τιμή άσκησης €12 στα €4 ανά μετοχή και στη λήξη του η μετοχή έκλεισε στα €13; (Πολλαπλασιαστής συμβολαίου = 100).",
            options: {
                "α": "Κέρδος €3.",
                "β": "Κέρδος €300.",
                "γ": "Ζημιά €3.",
                "δ": "Ζημιά €300."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Ζημιά €300."
        },
        {
            question: "Ποιο θα είναι το συνολικό κέρδος/ζημία ενός επενδυτή που πούλησε ένα δικαίωμα πώλησης με τιμή άσκησης €12 στα €4 ανά μετοχή και στη λήξη του η μετοχή έκλεισε στα €13; (Πολλαπλασιαστής=100):",
            options: {
                "α": "0.",
                "β": "Κέρδος €400.",
                "γ": "Κέρδος €300.",
                "δ": "Ζημιά €3."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Κέρδος €400."
        },
        {
            question: "Επενδυτής πουλάει 1 δικαίωμα πώλησης (short put) της εταιρείας ΧΧΧ, λήξη Δεκέμβριος με τιμή άσκησης €15 και τίμημα δικαιώματος €3. Ποιο είναι το μέγιστο ποσό κέρδους; (Πολλαπλασιαστής=100).",
            options: {
                "α": "€300.",
                "β": "€1.200.",
                "γ": "€1.800.",
                "δ": "Απεριόριστο."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. €300."
        },
        {
            question: "Κάτοχος δικαιώματος πώλησης (long put) θα εξασκήσει το δικαίωμά του και θα βγάλει κέρδος όταν η τιμή της υποκείμενης μετοχής είναι:",
            options: {
                "α": "Μεγαλύτερη από την τιμή άσκησης.",
                "β": "Μεγαλύτερη από την τιμή άσκησης συν το τίμημα δικαιώματος.",
                "γ": "Χαμηλότερη από την τιμή άσκησης.",
                "δ": "Χαμηλότερη από την τιμή άσκησης μείον το τίμημα δικαιώματος."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Χαμηλότερη από την τιμή άσκησης μείον το τίμημα δικαιώματος."
        },
        {
            question: "Επενδυτής πουλάει 1 δικαίωμα αγοράς της εταιρείας ΧΧΧ, λήξη Δεκέμβριος με τιμή άσκησης €15 και τίμημα δικαιώματος €3. Ποια είναι η μέγιστη ζημιά που μπορεί να υποστεί ο επενδυτής (Πολλαπλασιαστής=100);",
            options: {
                "α": "€1.200.",
                "β": "€1.500.",
                "γ": "€1.800.",
                "δ": "Απεριόριστο."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Απεριόριστο."
        },
        {
            question: "Έστω ότι ο δείκτης FTSE/ATHEX LARGE CAP διαπραγματεύεται στις 2.000 μονάδες. Ποιο από τα κάτω δικαιώματα έχει μεγαλύτερη εσωτερική αξία;",
            options: {
                "α": "Δικαίωμα αγοράς με τιμή άσκησης τις 2.100 μονάδες.",
                "β": "Δικαίωμα πώλησης με τιμή άσκησης τις 2.100 μονάδες.",
                "γ": "Δικαίωμα αγοράς με τιμή άσκησης τις 2.000 μονάδες.",
                "δ": "Δικαίωμα πώλησης με τιμή άσκησης τις 1.900 μονάδες."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Δικαίωμα πώλησης με τιμή άσκησης τις 2.100 μονάδες."
        },
        {
            question: "Έστω ότι ο δείκτης FTSE/ATHEX LARGE CAP διαπραγματεύεται στις 2.000 μονάδες. Ποιο από τα κάτω δικαιώματα είναι στο χρηματικό ισοδύναμο;",
            options: {
                "α": "Δικαίωμα αγοράς με τιμή άσκησης τις 2.100 μονάδες.",
                "β": "Δικαίωμα πώλησης με τιμή άσκησης τις 2.100 μονάδες.",
                "γ": "Δικαίωμα αγοράς και δικαίωμα πώλησης με τιμή άσκησης τις 2.000 μονάδες.",
                "δ": "Δικαίωμα αγοράς με τιμή άσκησης τις 1.900 μονάδες."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ο συντελεστής δέλτα των δικαιωμάτων αγοράς είναι ___________ και των δικαιωμάτων πώλησης είναι ____________:",
            options: {
                "α": "Θετικός / Θετικός.",
                "β": "Θετικός / Αρνητικός.",
                "γ": "Αρνητικός / Θετικός.",
                "δ": "Αρνητικός / Αρνητικός."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Θετικός / Αρνητικός."
        },
        {
            question: "Ποιο είναι το νεκρό σημείο θέσης αγοράς δικαιώματος πώλησης με τιμή άσκησης €8 και τιμή δικαιώματος €0,5 αν η τρέχουσα τιμή είναι €10;",
            options: {
                "α": "€8.",
                "β": "€7,5.",
                "γ": "€8,5.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. €7,5."
        },
        {
            question: "Ένα δικαίωμα αγοράς με τιμή άσκησης €35 τιμολογείται στα €2. Στη λήξη του δικαιώματος, η τιμή του υποκείμενου είναι €30. Το συνολικό κόστος απόκτησης της μετοχής στη λήξη για τον κάτοχο του δικαιώματος είναι:",
            options: {
                "α": "€33.",
                "β": "€32.",
                "γ": "€35.",
                "δ": "€2."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. €32."
        },
        {
            question: "Για ένα δικαίωμα αγοράς σε μετοχή, που λήγει σε ένα μήνα, με τιμή άσκησης €20, τρέχουσα τιμή δικαιώματος €3 και τρέχουσα τιμή της μετοχής €22, βρείτε τη χρονική του αξία.",
            options: {
                "α": "0.",
                "β": "€1.",
                "γ": "€3.",
                "δ": "€4."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. €1."
        },
        {
            question: "Ποια από τις κατωτέρω προτάσεις είναι σωστή;",
            options: {
                "α": "Τα δικαιώματα πώλησης (σε μετοχές) δίνουν στον επενδυτή τη δυνατότητα να αποκτήσει τις μετοχές σε συγκεκριμένη τιμή πριν ή κατά τη λήξη του δικαιώματος.",
                "β": "Τα δικαιώματα αγοράς (σε μετοχές) δίνουν στον επενδυτή τη δυνατότητα να πωλήσει τις μετοχές σε συγκεκριμένη τιμή πριν ή κατά τη λήξη του δικαιώματος.",
                "γ": "Ο κάτοχος ενός δικαιώματος αγοράς σε μετοχές δεν δικαιούται να εισπράξει μερίσματα εκτός και αν εξασκήσει το δικαίωμά του πριν την ημερομηνία αποκοπής.",
                "δ": "Τα δικαιώματα συνήθως συναλλάσσονται σε τιμές κάτω από την εσωτερική τους αξία."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Η αξία μιας θέσης αγοράς σε δικαίωμα πώλησης μειώνεται, αν:",
            options: {
                "α": "Η αξία του υποκείμενου προϊόντος μειώνεται.",
                "β": "Η μεταβλητότητα του υποκείμενου προϊόντος μειώνεται.",
                "γ": "Η μεταβλητότητα του υποκείμενου προϊόντος παραμένει στάσιμη.",
                "δ": "Η μεταβλητότητα του υποκείμενου προϊόντος μειώνεται και η μεταβλητότητα του υποκείμενου προϊόντος παραμένει στάσιμη."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η μεταβλητότητα του υποκείμενου προϊόντος μειώνεται."
        },
        {
            question: "Ένα δικαίωμα πώλησης με τιμή άσκησης €30 τη στιγμή της λήξης έχει αξία €3. Ποια είναι η τιμή της μετοχής εκείνη τη στιγμή;",
            options: {
                "α": "€30.",
                "β": "€27.",
                "γ": "€33.",
                "δ": "0."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. €27."
        },
        {
            question: "Έχει ο κάτοχος ενός δικαιώματος επί ενός ομολογιακού τίτλου το δικαίωμα να λάβει πληρωμές τόκων;",
            options: {
                "α": "Όπως ένας ομολογιούχος, ο κάτοχος ενός δικαιώματος Αμερικανικού τύπου έχει το δικαίωμα να λάβει πληρωμές τόκων.",
                "β": "Όπως ένας ομολογιούχος, ο κάτοχος ενός δικαιώματος έχει το δικαίωμα να λάβει πληρωμές τόκων.",
                "γ": "Σε αντίθεση από έναν ομολογιούχο, ο κάτοχος ενός δικαιώματος δεν έχει το δικαίωμα να λάβει πληρωμές τόκων.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "...",
            image: "Graphs/5_dikaiomata_proairesis_Question_185.png",
            options: {
                "α": "+ / +.",
                "β": "+ / -.",
                "γ": "- / +.",
                "δ": "- / -."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. - / +."
        },
        {
            question: "...",
            image: "Graphs/5_dikaiomata_proairesis_Question_186.png",
            options: {
                "α": "+ / +.",
                "β": "+ / -.",
                "γ": "- / +.",
                "δ": "- / -."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. - / +."
        },
        {
            question: "Ποιο από τα κάτω είναι αληθές;",
            options: {
                "α": "Ο αγοραστής δικαιωμάτων αγοράς κερδίζει από την άνοδο των τιμών και την κάθοδο της μεταβλητότητας.",
                "β": "Ο πωλητής δικαιωμάτων πώλησης κερδίζει από την άνοδο των τιμών και την άνοδο της μεταβλητότητας.",
                "γ": "Ο αγοραστής ενός ΣΜΕ κερδίζει από την αύξηση των επιτοκίων και την άνοδο της μεταβλητότητας.",
                "δ": "Ο πωλητής δικαιωμάτων αγοράς έχει περιορισμένο κέρδος και κερδίζει από την πτώση της μεταβλητότητας."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ποιο από τα ακόλουθα είναι αληθές;\nI. Η αύξηση της μεταβλητότητας επιφέρει άνοδο της τιμής του δικαιώματος αγοράς και πώλησης.\nII. Η άνοδος της τιμής του υποκείμενου τίτλου επιφέρει άνοδο της τιμής του δικαιώματος πώλησης και πτώση της τιμής του δικαιώματος αγοράς.\nIII. Η άνοδος των επιτοκίων επιφέρει άνοδο της τιμής του δικαιώματος αγοράς και πτώση της τιμής του δικαιώματος πώλησης.\nIV. Η μείωση του χρόνου μέχρι τη λήξη επιφέρει άνοδο της τιμής του δικαιώματος αγοράς και πώλησης.",
            options: {
                "α": "I και III μόνο.",
                "β": "I, II, III και IV.",
                "γ": "ΙΙ και ΙΙΙ μόνο.",
                "δ": "ΙΙ και IV μόνο."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. I και III μόνο."
        },
        {
            question: "Ο συντελεστής δέλτα ενός δικαιώματος πώλησης είναι ίσος με -0,3849. Αυτό σημαίνει ότι:",
            options: {
                "α": "Αν η τιμή της υποκείμενης μετοχής μειωθεί κατά 1€, τότε η τιμή του δικαιώματος θα μειωθεί κατά €0,3849.",
                "β": "Αν η τιμή της υποκείμενης μετοχής αυξηθεί κατά 1€, τότε η τιμή του δικαιώματος θα μειωθεί κατά €0,3849.",
                "γ": "Αν η τιμή της υποκείμενης μετοχής μεταβληθεί κατά 1%, τότε η τιμή του δικαιώματος θα μεταβληθεί κατά €0,3849.",
                "δ": "Αν η τιμή της υποκείμενης μετοχής μεταβληθεί κατά 1€, τότε η τιμή του δικαιώματος θα αυξηθεί κατά 0,3849%."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Η τιμή άσκησης ενός δικαιώματος αγοράς είναι €100 και η τιμή της υποκείμενης μετοχής είναι €110. Τότε το δικαίωμα αγοράς έχει:",
            options: {
                "α": "Θετική εσωτερική αξία €10.",
                "β": "Αρνητική εσωτερική αξία €10.",
                "γ": "Μηδενική εσωτερική αξία.",
                "δ": "Θετική εσωτερική αξία €1,10."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Θετική εσωτερική αξία €10."
        },
        {
            question: "Η τιμή άσκησης ενός δικαιώματος πώλησης είναι €100 και η τιμή της υποκείμενης μετοχής είναι €90. Τότε το δικαίωμα πώλησης έχει:",
            options: {
                "α": "Θετική εσωτερική αξία €10.",
                "β": "Αρνητική εσωτερική αξία €10.",
                "γ": "Μηδενική εσωτερική αξία.",
                "δ": "Θετική εσωτερική αξία €0,9."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Θετική εσωτερική αξία €10."
        },
        {
            question: "Επενδυτής αγοράζει 1 δικαίωμα αγοράς της εταιρείας ΧΧΧ, λήξη Νοέμβριος με τιμή άσκησης 50€ και τιμή δικαιώματος €5. Ποια είναι η μέγιστη ζημιά; (μέγεθος συμβολαίου 100).",
            options: {
                "α": "€500.",
                "β": "€5.500.",
                "γ": "€4.500.",
                "δ": "Απεριόριστο."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. €500."
        },
        {
            question: "Τα δικαιώματα επί δεικτών αντισταθμίζουν μόνο το συστηματικό κίνδυνο (market risk).",
            options: {
                "α": "Σωστό.",
                "β": "Λάθος.",
                "γ": "Null.",
                "δ": "Null."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Σωστό."
        },
        {
            question: "Η τιμή της μετοχής ΤΡΙΑ ΔΕΛΤΑ είναι €24. Ποιο από τα κάτω δικαιώματα έχει εσωτερική αξία;",
            options: {
                "α": "Δικαίωμα αγοράς με τιμή άσκησης €26.",
                "β": "Δικαίωμα πώλησης με τιμή άσκησης €19.",
                "γ": "Δικαίωμα πώλησης με τιμή άσκησης €27.",
                "δ": "Δικαίωμα αγοράς με τιμή άσκησης €24."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Δικαίωμα πώλησης με τιμή άσκησης €27."
        },
        {
            question: "Ένα δικαίωμα που βρίσκεται κάτω από το χρηματικό του ισοδύναμο:",
            options: {
                "α": "Έχει μόνο χρονική αξία.",
                "β": "Έχει μόνο εσωτερική αξία.",
                "γ": "Έχει εσωτερική και χρονική αξία.",
                "δ": "Η χρονική αξία είναι μικρότερη της εσωτερικής αξίας."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Έχει μόνο χρονική αξία."
        },
        {
            question: "Η τιμή μιας μετοχής είναι €62. Σε ποια από τις κάτω τιμές άσκησης θα ήταν ένα δικαίωμα πώλησης κάτω από το χρηματικό του ισοδύναμο (out-of-the-money);",
            options: {
                "α": "€67.",
                "β": "€59.",
                "γ": "€62.",
                "δ": "€65."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. €59."
        },
        {
            question: "Υποθέστε μία θέση αγοράς σε ένα δικαίωμα πώλησης (long put) το οποίο είναι στο χρηματικό του ισοδύναμο με τιμή διαπραγμάτευσης €2,25 ενώ η τιμή του υποκείμενου τίτλου βρίσκεται στα €18,22. Τι θα συμβεί στην αξία της θέσης σας εάν η αξία του υποκείμενου τίτλου αυξηθεί στα €18,90;",
            options: {
                "α": "Θα αυξηθεί λίγο.",
                "β": "Θα μειωθεί.",
                "γ": "Θα παραμείνει ίδια.",
                "δ": "Θα αυξηθεί πολύ."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Θα μειωθεί."
        },
        {
            question: "Το χαρακτηριστικό των δικαιωμάτων που τα καθιστά προσφιλή στους χρήστες των παραγώγων είναι ότι:",
            options: {
                "α": "Ο αγοραστής ενός δικαιώματος πώλησης (long put) δεν υπέχει την υποχρέωση να αγοράσει τον υποκείμενο τίτλο.",
                "β": "Ο αγοραστής ενός δικαιώματος πώλησης (long put) δεν υπέχει την υποχρέωση να πουλήσει τον υποκείμενο τίτλο.",
                "γ": "Ο πωλητής ενός δικαιώματος αγοράς (short call) δύναται να πουλήσει τον υποκείμενο τίτλο όποτε επιθυμεί.",
                "δ": "Ο πωλητής ενός δικαιώματος αγοράς (short call) δύναται να αγοράσει τον υποκείμενο τίτλο όποτε επιθυμεί."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ο Θαλής ο Μιλήσιος για να αποδείξει ότι οι φιλόσοφοι εάν το επιθυμούν μπορούν να επιτύχουν κέρδη (παρά το γεγονός ότι δεν είναι αυτή η ενασχόλησή τους), μελετώντας τα καιρικά φαινόμενα προέβλεψε μια επερχόμενη μεγάλη σοδειά ελαιόλαδου και με μικρό αντίτιμο δέσμευσε τα ελαιοτριβεία της περιοχής του για αποκλειστική χρήση εφόσον το επιθυμούσε. Στην πράξη, τι είδους συμφωνία έκανε ο Θαλής με τα ελαιοτριβεία;",
            options: {
                "α": "Αγόρασε προθεσμιακά συμβόλαια.",
                "β": "Αγόρασε δικαιώματα αγοράς (long call).",
                "γ": "Πούλησε προθεσμιακά συμβόλαια.",
                "δ": "Αγόρασε δικαιώματα πώλησης (long put)."
            },
            correct: "β",
            explanation: "𝒊 Ο Θαλής πλήρωσε ένα μικρό ποσό (το «αντίτιμο») για να εξασφαλίσει το δικαίωμα να χρησιμοποιήσει τα ελαιοτριβεία την περίοδο της σοδειάς, χωρίς όμως να υποχρεούται να τα χρησιμοποιήσει. Όταν ήρθε η μεγάλη σοδειά και η ζήτηση για ελαιοτριβεία εκτινάχθηκε, άσκησε αυτό το δικαίωμα και τα νοίκιασε σε τρίτους σε πολύ υψηλότερη τιμή, πραγματοποιώντας κέρδος."
        },
        {
            question: "Έστω ότι ο δείκτης FTSE/ATHEX Large Cap διαπραγματεύεται στις 1.200 μονάδες. Ποιο από τα κάτω δικαιώματα είναι πάνω από το χρηματικό ισοδύναμο (In-the-Money);",
            options: {
                "α": "Δικαίωμα αγοράς με τιμή άσκησης τις 1.300 μονάδες.",
                "β": "Δικαίωμα πώλησης με τιμή άσκησης τις 1.100 μονάδες.",
                "γ": "Δικαίωμα αγοράς και δικαίωμα πώλησης με τιμή άσκησης τις 1.200 μονάδες.",
                "δ": "Δικαίωμα αγοράς με τιμή άσκησης τις 1.100 μονάδες."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Δικαίωμα αγοράς με τιμή άσκησης τις 1.100 μονάδες."
        },
        {
            question: "Έστω ότι ο δείκτης FTSE/ATHEX Large Cap διαπραγματεύεται στις 1.460 μονάδες. Ποιο από τα κάτω δικαιώματα είναι κάτω από το χρηματικό ισοδύναμο (Out-of-the-Money);",
            options: {
                "α": "Δικαίωμα αγοράς με τιμή άσκησης τις 1.300 μονάδες.",
                "β": "Δικαίωμα πώλησης με τιμή άσκησης τις 1.300 μονάδες.",
                "γ": "Δικαίωμα αγοράς και δικαίωμα πώλησης με τιμή άσκησης τις 1.460 μονάδες.",
                "δ": "Δικαίωμα αγοράς με τιμή άσκησης τις 1.400 μονάδες."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Δικαίωμα πώλησης με τιμή άσκησης τις 1.300 μονάδες."
        },
        {
            question: "Ποια από τις κάτω προτάσεις είναι αληθής;",
            options: {
                "α": "Όσο μεγαλύτερη είναι η διάρκεια τόσο μεγαλύτερη είναι η πιθανότητα το δικαίωμα τελικά να καταστεί ωφέλιμο να εξασκηθεί, δηλαδή να δοθεί αρκετός χρόνος ώστε η τιμή του υποκείμενου τίτλου να μεταβληθεί κατά τρόπο ευνοϊκό για το δικαίωμα.",
                "β": "Η τυπική απόκλιση μετρά τη μεταβλητότητα της τιμής του υποκείμενου τίτλου και επιδρά θετικά στην αξία των δικαιωμάτων άσχετα από το είδος του συμβολαίου.",
                "γ": "Στην περίπτωση των δικαιωμάτων αγοράς, όσο μεγαλύτερο το ακίνδυνο επιτόκιο τόσο μικρότερη θα είναι η παρούσα αξία της τιμής εξάσκησης αυξάνοντας την εσωτερική του αξία επηρεάζοντας έτσι θετικά την αξία του δικαιώματος και αντιστρόφως.",
                "δ": "Όλες οι απαντήσεις είναι σωστές."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Όλες οι απαντήσεις είναι σωστές."
        },
        {
            question: "Η αύξηση της μεταβλητότητας ενός υποκειμένου προκαλεί:",
            options: {
                "α": "Μείωση της αξίας ενός δικαιώματος αγοράς επί της μετοχής.",
                "β": "Μείωση της τιμής της μετοχής.",
                "γ": "Μείωση της αξίας ενός δικαιώματος πώλησης επί της μετοχής.",
                "δ": "Αύξηση της αξίας ενός δικαιώματος πώλησης επί της μετοχής."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Αύξηση της αξίας ενός δικαιώματος πώλησης επί της μετοχής."
        },
        {
            question: "Όσο πιο οξείς (sharp) είναι οι διακυμάνσεις της τιμής του υποκειμένου:",
            options: {
                "α": "Τόσο μεγαλύτερη είναι η πιθανότητα ότι κατά τη διάρκεια της ζωής του δικαιώματος η τιμή του υποκείμενου χρεογράφου θα πέσει κάτω από την τιμή εξάσκησης, γεγονός που αυξάνει την αξία του δικαιώματος αγοράς.",
                "β": "Τόσο μεγαλύτερη είναι η πιθανότητα ότι κατά τη διάρκεια της ζωής του δικαιώματος η τιμή του υποκείμενου χρεογράφου θα πέσει κάτω από την τιμή εξάσκησης, γεγονός που αυξάνει την αξία του δικαιώματος πώλησης.",
                "γ": "Τόσο χαμηλότερη είναι η μεταβλητότητα και για αυτό είναι υψηλότερη η τιμή του δικαιώματος.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Έχουμε συμβόλαιο δικαιώματος πώλησης (100 μετοχές) εταιρείας XXX, λήξη Νοέμβριος, τιμή άσκησης 60€, τιμή δικαιώματος 7€ και τιμή της υποκείμενης μετοχής 54€. Ποια είναι η εσωτερική αξία και ποια η χρονική αξία του δικαιώματος;",
            options: {
                "α": "Η εσωτερική αξία είναι 600€ και η χρονική αξία του δικαιώματος 0€.",
                "β": "Η εσωτερική αξία είναι 0€ και η χρονική αξία του δικαιώματος 100€.",
                "γ": "Η εσωτερική αξία είναι 600€ και η χρονική αξία του δικαιώματος 100€.",
                "δ": "Η εσωτερική αξία είναι 600€ και η χρονική αξία του δικαιώματος -100€."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η εσωτερική αξία είναι 600€ και η χρονική αξία του δικαιώματος 100€."
        },
        {
            question: "Δικαίωμα αγοράς είναι βαθιά κάτω από το χρηματικό του ισοδύναμο (deep out of money) αλλά η αγορά παρουσιάζει μεγάλη διακύμανση. Ποιο από τα κάτω είναι σωστό;",
            options: {
                "α": "Έχει εσωτερική αξία μεγαλύτερη του μηδενός και ο επενδυτής πιθανότατα είναι διατεθειμένος να πληρώσει μικρή χρονική αξία.",
                "β": "Έχει εσωτερική αξία μεγαλύτερη του μηδενός και χρονική αξία ίση με το μηδέν.",
                "γ": "Έχει εσωτερική αξία και χρονική αξία ίσες με το μηδέν.",
                "δ": "Έχει εσωτερική αξία μηδέν αλλά ο επενδυτής πιθανότατα είναι διατεθειμένος να πληρώσει μικρή χρονική αξία."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Όλοι οι κατωτέρω παράγοντες επηρεάζουν την τιμή ενός δικαιώματος σε μετοχή εκτός από:",
            options: {
                "α": "Το επιτόκιο μηδενικού κίνδυνου.",
                "β": "Τη μεταβλητότητα των αποδόσεων της μετοχής.",
                "γ": "Τη χρονική διάρκεια μέχρι τη λήξη.",
                "δ": "Η αναμενόμενη απόδοση της μετοχής."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Η αναμενόμενη απόδοση της μετοχής."
        },
        {
            question: "Η αξία μιας θέσης αγοράς σε δικαίωμα πώλησης αυξάνεται, αν:",
            options: {
                "α": "Η μεταβλητότητα του υποκείμενου προϊόντος μειώνεται.",
                "β": "Η μεταβλητότητα του υποκείμενου προϊόντος αυξάνεται.",
                "γ": "Η αξία του υποκειμένου προϊόντος μειώνεται.",
                "δ": "Η μεταβλητότητα του υποκείμενου προϊόντος αυξάνεται και η αξία του υποκειμένου προϊόντος μειώνεται."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Χρονική αξία είναι:",
            options: {
                "α": "Το τμήμα της τιμής ενός δικαιώματος, το οποίο μειώνεται με το χρόνο.",
                "β": "Το τμήμα της τιμής ενός δικαιώματος, το οποίο κινείται σύμφωνα με την αξία του υποκείμενου τίτλου.",
                "γ": "Το τμήμα της τιμής ενός δικαιώματος, το οποίο κινείται αντίστροφα με την αξία του υποκείμενου τίτλου.",
                "δ": "Το τμήμα της τιμής ενός δικαιώματος από το οποίο λαμβάνεις αν εξασκήσεις το δικαίωμα."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Το τμήμα της τιμής ενός δικαιώματος, το οποίο μειώνεται με το χρόνο."
        },
        {
            question: "Για τον κάτοχο ενός δικαιώματος αγοράς με τιμή εξάσκησης €14 και τιμή υποκειμένου €21, η αξία του δικαιώματος είναι:",
            options: {
                "α": "Μηδενική διότι είναι κάτω από το χρηματικό ισοδύναμο (out of the money).",
                "β": "Θετική διότι είναι κάτω από το χρηματικό ισοδύναμο (out of the money).",
                "γ": "Αρνητική διότι είναι κάτω από το χρηματικό ισοδύναμο (out of the money).",
                "δ": "Θετική διότι είναι πάνω από το χρηματικό ισοδύναμο (in the money)."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Θετική διότι είναι πάνω από το χρηματικό ισοδύναμο (in the money)."
        },
        {
            question: "Τι ισχύει από τα κάτω:",
            options: {
                "α": "Η χρονική αξία ενός δικαιώματος αγοράς είναι αντιστρόφως ανάλογη με την εσωτερική του αξία.",
                "β": "Η χρονική αξία ενός δικαιώματος αγοράς είναι υψηλότερη όταν είναι κάτω από το χρηματικό του ισοδύναμο.",
                "γ": "Η χρονική αξία ενός δικαιώματος αγοράς είναι υψηλότερη όταν είναι πάνω από το χρηματικό του ισοδύναμο.",
                "δ": "Η χρονική αξία ενός δικαιώματος αγοράς είναι υψηλότερη όταν είναι στο χρηματικό του ισοδύναμο."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ποιο από τα κάτω είναι σωστό σχετικά με τα δικαιώματα προαίρεσης;",
            options: {
                "α": "Ο αγοραστής και ο πωλητής μπορούν να αθετήσουν το συμβόλαιο.",
                "β": "Μόνο ο αγοραστής μπορεί να αθετήσει το συμβόλαιο.",
                "γ": "Μόνο ο πωλητής μπορεί να αθετήσει το συμβόλαιο.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Μόνο ο πωλητής μπορεί να αθετήσει το συμβόλαιο."
        },
        {
            question: "Ένα δικαίωμα πώλησης με τιμή εξάσκησης €72 κοστίζει €6, ενώ η τιμή της υποκείμενης μετοχής είναι €77. Το μέγιστο κέρδος για τον αγοραστή και το νεκρό σημείο στη λήξη του συμβολαίου είναι:",
            options: {
                "α": "€66 και €66 αντίστοιχα.",
                "β": "€71 και €78 αντίστοιχα.",
                "γ": "Απεριόριστο και €71 αντίστοιχα.",
                "δ": "Δεν μπορούν να υπολογιστούν με τα δεδομένα της εκφώνησης."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. €66 και €66 αντίστοιχα."
        },
        {
            question: "Η τιμή ενός δικαιώματος αγοράς με υποκείμενο τίτλο μια μετοχή δε θα αυξηθεί ως αποτέλεσμα:",
            options: {
                "α": "Μιας αύξησης της μεταβλητότητας της μετοχής.",
                "β": "Μιας μείωσης του επιτοκίου μηδενικού κινδύνου.",
                "γ": "Μιας μείωσης της τιμής εξάσκησης του δικαιώματος.",
                "δ": "Μιας αύξησης του χρόνου μέχρι τη λήξη του συμβολαίου."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Μιας μείωσης του επιτοκίου μηδενικού κινδύνου."
        },
        {
            question: "Ποια από τις κάτω προτάσεις σχετικά με τα δικαιώματα πώλησης στη λήξη τους είναι λάθος;",
            options: {
                "α": "Η μέγιστη ζημιά του αγοραστή δικαιώματος πώλησης ισούται με την τιμή του δικαιώματος.",
                "β": "Η μέγιστη ζημιά για τον πωλητή δικαιώματος πώλησης ισούται με την τιμή εξάσκησης μείον την τιμή του δικαιώματος.",
                "γ": "Ο κάτοχος του δικαιώματος πώλησης θα εξασκήσει το δικαίωμα όταν η τιμή του υποκειμένου είναι μεγαλύτερη από την τιμή εξάσκησης.",
                "δ": "Ο κάτοχος του δικαιώματος πώλησης θα εξασκήσει το δικαίωμα όταν η τιμή του υποκειμένου είναι μικρότερη από την τιμή εξάσκησης."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ένας επενδυτής πωλεί 15 δικαιώματα αγοράς κάτω από το χρηματικό ισοδύναμο της μετοχής ΑΒΓ στα €3 το καθένα. Ο επενδυτής κινδυνεύει να ζημιωθεί:",
            options: {
                "α": "Αν η τιμή της μετοχής ανέβει πάνω από την τιμή εξάσκησης του δικαιώματος.",
                "β": "Αν η τιμή της μετοχής πέσει κάτω από την τιμή εξάσκησης του δικαιώματος.",
                "γ": "Μέχρι το ποσό της τιμής του δικαιώματος που εισέπραξε.",
                "δ": "Μέχρι το ποσό της τιμής του δικαιώματος που πλήρωσε."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Την τιμή ενός δικαιώματος καταβάλει:",
            options: {
                "α": "Ο αγοραστής ενός δικαιώματος για να έχει το δικαίωμα της επιλογής εξάσκησης στη λήξη.",
                "β": "Ο αγοραστής ενός δικαιώματος ως προκαταβολή για την αγορά της υποκείμενης αξίας.",
                "γ": "Ο πωλητής του δικαιώματος για να έχει το δικαίωμα της επιλογής εξάσκησης στη λήξη.",
                "δ": "Ο πωλητής ενός δικαιώματος ως προκαταβολή για την πώληση της υποκείμενης αξίας."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Για να εξασκηθεί ένα δικαίωμα πώλησης που έχει τιμή εξάσκησης 12 ευρώ και τιμή δικαιώματος 2 ευρώ, η τρέχουσα τιμή της μετοχής στη λήξη θα πρέπει να είναι:",
            options: {
                "α": "Μεγαλύτερη από 12.",
                "β": "Μεγαλύτερη από 14.",
                "γ": "Μικρότερη από 12.",
                "δ": "Μικρότερη από 10."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Μικρότερη από 12."
        },
        {
            question: "Αν ένα δικαίωμα έχει εσωτερική αξία τότε:",
            options: {
                "α": "Είναι πάνω από το χρηματικό ισοδύναμο.",
                "β": "Αν έληγε σήμερα, θα εξασκούνταν.",
                "γ": "Είναι πιθανό να έχει ζημιά ο πωλητής του δικαιώματος.",
                "δ": "Όλες οι απαντήσεις είναι σωστές."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Όλες οι απαντήσεις είναι σωστές."
        },
        {
            question: "Αν έχουμε αύξηση στην τιμή της υποκείμενης αξίας ενός δικαιώματος πάνω από το χρηματικό ισοδύναμο, θα έχουμε:",
            options: {
                "α": "Αύξηση της τιμής του δικαιώματος αγοράς.",
                "β": "Μείωση της τιμής του δικαιώματος αγοράς.",
                "γ": "Αύξηση της τιμής του δικαιώματος πώλησης.",
                "δ": "Αύξηση της τιμής του δικαιώματος αγοράς και αύξηση της τιμής του δικαιώματος πώλησης."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Αύξηση της τιμής του δικαιώματος αγοράς."
        },
        {
            question: "Ένα δικαίωμα τρεις μέρες πριν λήξει βρίσκεται κάτω από το χρηματικό ισοδύναμο. Η τιμή του δικαιώματος είναι 0,5 ευρώ. Η τιμή αυτή αντιπροσωπεύει:",
            options: {
                "α": "Τη χρονική αξία του δικαιώματος.",
                "β": "Την εσωτερική αξία του δικαιώματος.",
                "γ": "Την αρχική αξία του δικαιώματος.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Τη χρονική αξία του δικαιώματος."
        },
        {
            question: "Ποιο από τα κάτω είναι σωστό;",
            options: {
                "α": "Το δέλτα ενός Ευρωπαϊκού Δικαιώματος Πώλησης ισούται με την αρνητική τιμή του δέλτα του αντίστοιχου Ευρωπαϊκού Δικαιώματος Αγοράς.",
                "β": "Το δέλτα ενός Ευρωπαϊκού Δικαιώματος Πώλησης ισούται με το δέλτα του αντίστοιχου Ευρωπαϊκού Δικαιώματος Αγοράς.",
                "γ": "Το γάμμα ενός Ευρωπαϊκού Δικαιώματος Πώλησης ισούται με την αρνητική τιμή του αντίστοιχου Ευρωπαϊκού Δικαιώματος Αγοράς.",
                "δ": "Το γάμμα ενός Ευρωπαϊκού Δικαιώματος Πώλησης ισούται με το γάμμα του αντίστοιχου Ευρωπαϊκού Δικαιώματος Αγοράς."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Το γάμμα τείνει να είναι υψηλό για:",
            options: {
                "α": "Δικαιώματα στο χρηματικό ισοδύναμο.",
                "β": "Δικαιώματα κάτω από το χρηματικό ισοδύναμο.",
                "γ": "Δικαιώματα πάνω από το χρηματικό ισοδύναμο.",
                "δ": "Δικαιώματα με μεγάλη διάρκεια μέχρι τη λήξη."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Δικαιώματα στο χρηματικό ισοδύναμο."
        },
        {
            question: "Για ποιο από τα ακόλουθα είδη δικαιωμάτων ο κάτοχος μπορεί να τα εξασκήσει οποιαδήποτε στιγμή πριν την ημερομηνία λήξης;",
            options: {
                "α": "Αμερικανικού τύπου δικαιώματα.",
                "β": "Δικαιώματα τύπου Bermudan.",
                "γ": "Ευρωπαϊκού τύπου δικαιώματα.",
                "δ": "Αμερικανικού τύπου δικαιώματα και δικαιώματα τύπου Bermudan."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Αμερικανικού τύπου δικαιώματα."
        },
        {
            question: "Ένα δικαίωμα το οποίο καθίσταται κερδοφόρο αν εξασκηθεί άμεσα από τον κάτοχο είναι:",
            options: {
                "α": "Πάνω από το χρηματικό ισοδύναμο.",
                "β": "Κάτω από το χρηματικό ισοδύναμο.",
                "γ": "Δικαίωμα αγοράς.",
                "δ": "Μια κερδοσκοπική θέση."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Πάνω από το χρηματικό ισοδύναμο."
        },
        {
            question: "Το δέλτα ενός δικαιώματος:",
            options: {
                "α": "Βρίσκεται σε απόλυτη τιμή μεταξύ του 0 και 1.",
                "β": "Είναι η μεταβολή της τιμής του δικαιώματος ως προς τη μεταβολή της τιμής του υποκείμενου τίτλου.",
                "γ": "Είναι θετικό για δικαιώματα αγοράς και αρνητικό για δικαιώματα πώλησης.",
                "δ": "Όλες οι απαντήσεις είναι σωστές."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Όλες οι απαντήσεις είναι σωστές."
        },
        {
            question: "Ποιο από τα κάτω υπολογίζει τη μεταβολή της τιμής του δικαιώματος για €1 μεταβολή της τιμής του υποκείμενου τίτλου;",
            options: {
                "α": "Το μέγεθος των ανοικτών θέσεων.",
                "β": "Η μεταβλητότητα.",
                "γ": "Το γάμμα.",
                "δ": "Το δέλτα."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Το δέλτα."
        },
        {
            question: "Αν τα επιτόκια αυξηθούν ο πωλητής ενός δικαιώματος αγοράς με υποκείμενο τίτλο έναν ομολογιακό τίτλο θα έχει:",
            options: {
                "α": "Περιορισμένο κέρδος.",
                "β": "Απεριόριστο κέρδος.",
                "γ": "Περιορισμένη ζημία.",
                "δ": "Απεριόριστη ζημία."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Περιορισμένο κέρδος."
        },
        {
            question: "Η τιμή ενός δικαιώματος πώλησης ________ όσο αυξάνει η μεταβλητότητα του υποκείμενου τίτλου και _____________ όσο η διάρκεια μέχρι τη λήξη μειώνεται.",
            options: {
                "α": "Αυξάνει, αυξάνει.",
                "β": "Μειώνεται, μειώνεται.",
                "γ": "Μειώνεται, αυξάνει.",
                "δ": "Αυξάνει, μειώνεται."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Αυξάνει, μειώνεται."
        },
        {
            question: "Ποιο από τα ακόλουθα είναι αληθές αναφορικά με τα Αμερικάνικου και Ευρωπαϊκού τύπου δικαιώματα;",
            options: {
                "α": "Τα δικαιώματα Αμερικάνικου τύπου μπορούν να εξασκηθούν μόνο στη λήξη.",
                "β": "Τα δικαιώματα Αμερικάνικου τύπου μπορούν να εξασκηθούν μόνο την τελευταία εβδομάδα πριν από τη λήξη.",
                "γ": "Τα δικαιώματα Ευρωπαϊκού τύπου μπορούν να εξασκηθούν μόνο στη λήξη.",
                "δ": "Τα δικαιώματα Ευρωπαϊκού τύπου μπορούν να εξασκηθούν οποιαδήποτε στιγμή πριν τη λήξη."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Τα δικαιώματα Ευρωπαϊκού τύπου μπορούν να εξασκηθούν μόνο στη λήξη."
        },
        {
            question: "Ποιο από τα ακόλουθα είναι αληθές αναφορικά με τον πωλητή ενός δικαιώματος αγοράς;",
            options: {
                "α": "Προσδοκά η μετοχή να κινηθεί ανοδικά.",
                "β": "Προσδοκά η μετοχή να μείνει στα ίδια επίπεδα ή να κινηθεί καθοδικά.",
                "γ": "Προσδοκά η μετοχή να κάνει split.",
                "δ": "Προσδοκά στην πώληση της μετοχής πριν τη λήξη του δικαιώματος."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Προσδοκά η μετοχή να μείνει στα ίδια επίπεδα ή να κινηθεί καθοδικά."
        },
        {
            question: "Ποια από τις κάτω προτάσεις είναι αληθής σχετικά με τα δικαιώματα προαίρεσης;",
            options: {
                "α": "Η χρονική του αξία προσεγγίζει το μηδέν όσο πλησιάζουμε προς τη λήξη.",
                "β": "Η χρονική του αξία αυξάνεται όσο πλησιάζουμε προς τη λήξη.",
                "γ": "Η μεταβλητότητα της μετοχής συσχετίζεται αρνητικά με την αξία του δικαιώματος.",
                "δ": "Εάν είναι κάτω από το χρηματικό ισοδύναμο δεν θα έχει χρονική αξία."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η χρονική του αξία προσεγγίζει το μηδέν όσο πλησιάζουμε προς τη λήξη."
        },
        {
            question: "Ένας πωλητής δικαιώματος αγοράς μπορεί να τερματίσει το συμβόλαιό του πριν τη λήξη του αν:",
            options: {
                "α": "Πουλήσει ένα δεύτερο δικαίωμα αγοράς μικρότερης διάρκειας.",
                "β": "Αγοράσει ένα δικαίωμα πώλησης με την ίδια τιμή εξάσκησης και περίοδο λήξης.",
                "γ": "Αγοράσει ένα δικαίωμα αγοράς με την ίδια τιμή εξάσκησης και περίοδο λήξης.",
                "δ": "Πουλήσει ένα δικαίωμα πώλησης με την ίδια τιμή εξάσκησης και περίοδο λήξης."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ποιο από τα κάτω είναι ΛΑΘΟΣ;",
            options: {
                "α": "Όταν ένα δικαίωμα αγοράς της ΕΤΕ εξασκείται, η ΕΤΕ εκδίδει περισσότερες μετοχές.",
                "β": "Ένα Αμερικανικό δικαίωμα αγοράς μπορεί να εξασκηθεί οποιαδήποτε στιγμή μέχρι τη λήξη του.",
                "γ": "Ένα Ευρωπαϊκό δικαίωμα αγοράς θα εξασκείται πάντα στη λήξη του αν η τιμή του υποκείμενου τίτλου είναι μεγαλύτερη από την τιμή εξάσκησης.",
                "δ": "Ένα Ευρωπαϊκό δικαίωμα πώλησης θα εξασκείται πάντα στη λήξη του αν η τιμή του υποκείμενου τίτλου είναι μικρότερη από την τιμή εξάσκησης."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Τι από τα κάτω περιγράφει ένα Ευρωπαϊκό δικαίωμα;",
            options: {
                "α": "Διαπραγματεύεται μόνο σε Ευρωπαϊκά Χρηματιστήρια.",
                "β": "Αποτιμάται μόνο σε Ευρώ.",
                "γ": "Εξασκείται μόνο στη λήξη του.",
                "δ": "Μέσω αυτού αποκτούμε το δικαίωμα μόνο να αγοράσουμε και όχι να πουλήσουμε έναν υποκείμενο τίτλο."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Εξασκείται μόνο στη λήξη του."
        },
        {
            question: "Ποιο από τα κάτω είναι ΛΑΘΟΣ;",
            options: {
                "α": "Ένα δικαίωμα αγοράς δίνει στον κάτοχο του το δικαίωμα να αγοράσει τον υποκείμενο τίτλο σε μια προκαθορισμένη τιμή μέχρι μια συγκεκριμένη ημερομηνία.",
                "β": "Ένα δικαίωμα πώλησης δίνει στον κάτοχο του το δικαίωμα να πουλήσει τον υποκείμενο τίτλο σε μια προκαθορισμένη τιμή μέχρι μια συγκεκριμένη ημερομηνία.",
                "γ": "Ο κάτοχος ενός δικαιώματος αγοράς ή πώλησης πρέπει να εξασκήσει το δικαίωμα να αγοράσει ή να πουλήσει τον υποκείμενο τίτλο, αντίστοιχα.",
                "δ": "Λαμβάνοντας θέση σε ένα προθεσμιακού συμβολαίου έχουμε την υποχρέωση να αγοράσουμε ή να πουλήσουμε τον υποκείμενο τίτλο."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ποιο από τα κάτω είναι ΛΑΘΟΣ αναφορικά με τα δικαιώματα αγοράς και πώλησης;",
            options: {
                "α": "Ένα Αμερικανικό δικαίωμα μπορεί να εξασκηθεί οποιαδήποτε στιγμή μέχρι τη λήξη του.",
                "β": "Ένα Ευρωπαϊκό δικαίωμα μπορεί να εξασκηθεί μόνο την ημερομηνία λήξης του.",
                "γ": "Οι επενδυτές πρέπει να καταβάλουν ένα αρχικό τίμημα για να αποκτήσουν τα δικαιώματα.",
                "δ": "Η τιμή του δικαιώματος αγοράς αυξάνει όσο αυξάνει και η τιμή εξάσκησης."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Εσωτερική αξία είναι:",
            options: {
                "α": "Το τμήμα της τιμής ενός δικαιώματος από το οποίο κερδίζεις αν αγοράσεις ένα δικαίωμα.",
                "β": "Το τμήμα της τιμής ενός δικαιώματος, το οποίο μειώνεται με το χρόνο.",
                "γ": "Το τμήμα της τιμής ενός διακιώματος το οποίο μένει σταθερό, ανεξάρτητα από την αξία του υποκείμενου τίτλου.",
                "δ": "Η τιμή του δικαιώματος σε οποιαδήποτε περίοδο πριν τη λήξη του."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Μια εταιρία γνωρίζει ότι πρέπει να καταβάλει μια συγκεκριμένη ποσότητα ξένου συναλλάγματος στο μέλλον σε έναν προμηθευτή. Ποιο από τα κάτω είναι σωστό;",
            options: {
                "α": "Ένα προθεσμιακό συμβόλαιο μπορεί να χρησιμοποιηθεί για να κλειδώσει η συναλλαγματική ισοτιμία.",
                "β": "Ένα προθεσμιακό συμβόλαιο θα δίνει πάντα καλύτερο αποτέλεσμα από ένα δικαίωμα.",
                "γ": "Ένα δικαίωμα θα δίνει καλύτερο αποτέλεσμα από ένα προθεσμιακό συμβόλαιο.",
                "δ": "Ένα δικαίωμα μπορεί να χρησιμοποιηθεί για να κλειδώσει η συναλλαγματική ισοτιμία."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ποιο από τα κάτω είναι σωστό;",
            options: {
                "α": "Μια θέση αγοράς σε ένα δικαίωμα αγοράς είναι ίδια με μια θέση πώλησης σε ένα δικαίωμα πώλησης.",
                "β": "Μια θέση πώλησης σε ένα δικαίωμα αγοράς είναι ίδια με μια θέση αγοράς σε ένα δικαίωμα πώλησης.",
                "γ": "Μια θέση αγοράς σε ένα δικαίωμα αγοράς και η ταυτόχρονη αγορά του υποκείμενου τίτλου είναι ισοδύναμα με μια θέση αγοράς σε ένα δικαίωμα πώλησης.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Καμία από τις απαντήσεις δεν είναι σωστή."
        },
        {
            question: "Ένας επενδυτής έχει μια θέση αγοράς σε ένα δικαίωμα πώλησης επί μετοχών με μέγεθος 100 μετοχές και τιμή εξάσκησης €5. Η μετοχή πληρώνει €0,5 μέρισμα. Ποια είναι η θέση του επενδυτή μετά την καταβολή του μερίσματος;",
            options: {
                "α": "Ένα δικαίωμα πώλησης μεγέθους 100 μετοχών και τιμή εξάσκησης €5.",
                "β": "Ένα δικαίωμα πώλησης μεγέθους 100 μετοχών και τιμή εξάσκησης €4,5.",
                "γ": "Ένα δικαίωμα πώλησης μεγέθους 110 μετοχών και τιμή εξάσκησης €4,5.",
                "δ": "Ένα δικαίωμα πώλησης μεγέθους 110 μετοχών και τιμή εξάσκησης €5."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Ένα δικαίωμα πώλησης μεγέθους 100 μετοχών και τιμή εξάσκησης €5."
        },
        {
            question: "Ποιος από τους κάτω πρέπει να καταβάλει περιθώριο ασφάλισης;",
            options: {
                "α": "Ο πωλητής ενός δικαιώματος.",
                "β": "Ο αγοραστής ενός δικαιώματος.",
                "γ": "Τόσο ο πωλητής όσο και ο αγοραστής.",
                "δ": "Κανένας από τους δύο."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Ο πωλητής ενός δικαιώματος."
        },
        {
            question: "Υποθέστε ένα δικαίωμα αγοράς και ένα πώλησης στον ίδιο υποκείμενο τίτλο με την ίδια τιμή εξάσκησης και ημερομηνία λήξης. Ποιο από τα κάτω είναι σωστό;",
            options: {
                "α": "Είναι πιθανό και τα δύο δικαιώματα να είναι πάνω από το χρηματικό ισοδύναμο.",
                "β": "Είναι πιθανό και τα δύο δικαιώματα να είναι κάτω από το χρηματικό ισοδύναμο.",
                "γ": "Ένα από τα δικαιώματα πρέπει να είναι πάνω από το χρηματικό ισοδύναμο.",
                "δ": "Ένα από τα δικαιώματα πρέπει να είναι πάνω ή στο χρηματικό ισοδύναμο."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Ένα από τα δικαιώματα πρέπει να είναι πάνω ή στο χρηματικό ισοδύναμο."
        },
        {
            question: "Όταν αυξάνεται η τιμή του υποκείμενου τίτλου, ποιο από τα κάτω είναι σωστό;",
            options: {
                "α": "Οι τιμές των δικαιωμάτων αγοράς και πώλησης αυξάνονται.",
                "β": "Οι τιμές των δικαιωμάτων αγοράς και πώλησης μειώνονται.",
                "γ": "Οι τιμές των δικαιωμάτων αγοράς αυξάνονται ενώ οι τιμές των δικαιωμάτων πώλησης μειώνονται.",
                "δ": "Οι τιμές των δικαιωμάτων πώλησης αυξάνονται ενώ οι τιμές των δικαιωμάτων αγοράς μειώνονται."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Όταν η μεταβλητότητα του υποκείμενου τίτλου αυξάνει ποιο από τα κάτω είναι σωστό;",
            options: {
                "α": "Οι τιμές των δικαιωμάτων αγοράς και πώλησης αυξάνουν.",
                "β": "Οι τιμές των δικαιωμάτων αγοράς και πώλησης μειώνονται.",
                "γ": "Οι τιμές των δικαιωμάτων αγοράς αυξάνουν ενώ οι τιμές των δικαιωμάτων πώλησης μειώνονται.",
                "δ": "Οι τιμές των δικαιωμάτων πώλησης αυξάνουν ενώ οι τιμές των δικαιωμάτων αγοράς μειώνονται."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Οι τιμές των δικαιωμάτων αγοράς και πώλησης αυξάνουν."
        },
        {
            question: "Όταν τα μερίσματα που αποδίδει ο υποκείμενος τίτλος αυξάνουν ποιο από τα κάτω είναι σωστό;",
            options: {
                "α": "Οι τιμές των δικαιωμάτων αγοράς και πώλησης αυξάνουν.",
                "β": "Οι τιμές των δικαιωμάτων αγοράς και πώλησης μειώνονται.",
                "γ": "Οι τιμές των δικαιωμάτων αγοράς αυξάνουν ενώ οι τιμές των δικαιωμάτων πώλησης μειώνονται.",
                "δ": "Οι τιμές των δικαιωμάτων πώλησης αυξάνουν ενώ οι τιμές των δικαιωμάτων αγοράς μειώνονται."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Όταν τα επιτόκια αυξάνουν ποιο από τα κάτω είναι σωστό;",
            options: {
                "α": "Οι τιμές των δικαιωμάτων αγοράς και πώλησης αυξάνουν.",
                "β": "Οι τιμές των δικαιωμάτων αγοράς και πώλησης μειώνονται.",
                "γ": "Οι τιμές των δικαιωμάτων αγοράς αυξάνουν ενώ οι τιμές των δικαιωμάτων πώλησης μειώνονται.",
                "δ": "Οι τιμές των δικαιωμάτων πώλησης αυξάνουν ενώ οι τιμές των δικαιωμάτων αγοράς μειώνονται."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ποιο από τα κάτω περιγράφει καλύτερα την εσωτερική αξία ενός δικαιώματος;",
            options: {
                "α": "Η αξία που θα έχει το δικαίωμα αν ο κάτοχος του μπορούσε να το εξασκήσει πρόωρα.",
                "β": "Η αξία που θα έχει το δικαίωμα στη λήξη του.",
                "γ": "Το τίμημα που καταβάλει κάποιος για να αποκτήσει ένα δικαίωμα.",
                "δ": "Η διαφορά μεταξύ της τιμής εξάσκησης και της τιμής του δικαιώματος."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Για ποια από τις κάτω περιπτώσεις είναι πιθανό να γίνει πρόωρη εξάσκηση ενός Αμερικανικού δικαιώματος πώλησης;",
            options: {
                "α": "Τα προσδοκώμενα μερίσματα που αποδίδει ο υποκείμενος τίτλος αυξάνουν.",
                "β": "Τα επιτόκια μειώνονται.",
                "γ": "Η μεταβλητότητα του υποκείμενου τίτλου μειώνεται.",
                "δ": "Όλες οι απαντήσεις είναι σωστές."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Η μεταβλητότητα του υποκείμενου τίτλου μειώνεται."
        },
        {
            question: "Ποιο από τα κάτω είναι σωστό;",
            options: {
                "α": "Ένα Αμερικανικό δικαίωμα αγοράς με υποκείμενο τίτλο μια μετοχή δεν πρέπει να εξασκείται πρόωρα.",
                "β": "Ένα Αμερικανικό δικαίωμα αγοράς με υποκείμενο τίτλο μια μετοχή δεν πρέπει να εξασκείται πρόωρα όταν δεν αναμένεται η καταβολή μερίσματος.",
                "γ": "Υπάρχει πάντα μια πιθανότητα ένα Αμερικανικό δικαίωμα αγοράς με υποκείμενο τίτλο μια μετοχή να εξασκηθεί πρόωρα.",
                "δ": "Υπάρχει πάντα μια πιθανότητα ένα Αμερικανικό δικαίωμα αγοράς με υποκείμενο τίτλο μια μετοχή να εξασκηθεί πρόωρα όταν δεν αναμένεται η καταβολή μερίσματος."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ποια από τις θέσεις που αναφέρονται έχει απεριόριστη δυνητική ζημιά;",
            options: {
                "α": "Αγορά δικαιώματος αγοράς.",
                "β": "Αγορά δικαιώματος πώλησης.",
                "γ": "Θέση πώλησης σε ΣΜΕ.",
                "δ": "Αγορά μετοχών."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Θέση πώλησης σε ΣΜΕ."
        },
        {
            question: "Ποια από τις θέσεις που αναφέρονται έχει περιορισμένο δυνητικό κέρδος;",
            options: {
                "α": "Πώληση δικαιώματος πώλησης.",
                "β": "Θέση αγοράς σε ΣΜΕ.",
                "γ": "Αγορά δικαιώματος αγοράς.",
                "δ": "Αγορά μετοχών."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Πώληση δικαιώματος πώλησης."
        },
        {
            question: "Ποια από τις κάτω θέσεις έχει τη μεγαλύτερη δυνητική ζημιά;",
            options: {
                "α": "Αγορά δικαιώματος αγοράς (στο χρηματικό ισοδύναμο) της μετοχής Χ.",
                "β": "Πώληση δικαιώματος πώλησης (στο χρηματικό ισοδύναμο) της μετοχής Χ.",
                "γ": "Αγορά δικαιώματος πώλησης (στο χρηματικό ισοδύναμο) της μετοχής Χ.",
                "δ": "Θέση αγοράς σε ΣΜΕ της μετοχής Χ."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Θέση αγοράς σε ΣΜΕ της μετοχής Χ."
        },
        {
            question: "Ποια από τις θέσεις που αναφέρονται έχει απεριόριστο δυνητικό κέρδος;",
            options: {
                "α": "Αγορά δικαιώματος αγοράς.",
                "β": "Αγορά δικαιώματος πώλησης.",
                "γ": "Θέση πώλησης ΣΜΕ.",
                "δ": "Πώληση μετοχών."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Αγορά δικαιώματος αγοράς."
        },
        {
            question: "Ένας επενδυτής έχει ανοδικές προσδοκίες και σκοπεύει να τοποθετηθεί στην αγορά παραγώγων. Ποια από τις κάτω τοποθετήσεις είναι κατάλληλη;",
            options: {
                "α": "Θέση αγοράς δικαιώματος αγοράς.",
                "β": "Θέση αγοράς σε ΣΜΕ.",
                "γ": "Θέση πώλησης δικαιώματος πώλησης.",
                "δ": "Όλες οι απαντήσεις είναι σωστές."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Όλες οι απαντήσεις είναι σωστές."
        },
        {
            question: "Ένας επενδυτής έχει πτωτικές προσδοκίες και σκοπεύει να τοποθετηθεί στην αγορά παραγώγων. Ποια από τις κάτω τοποθετήσεις είναι κατάλληλη;",
            options: {
                "α": "Θέση αγοράς δικαιώματος πώλησης.",
                "β": "Θέση πώλησης σε ΣΜΕ.",
                "γ": "Θέση πώλησης δικαιώματος αγοράς.",
                "δ": "Όλες οι απαντήσεις είναι σωστές."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Όλες οι απαντήσεις είναι σωστές."
        },
        {
            question: "Ένας επενδυτής έχει ελαφρώς πτωτικές προσδοκίες και σκοπεύει να τοποθετηθεί στην αγορά παραγώγων. Ποια από τις κάτω τοποθετήσεις είναι κατάλληλη;",
            options: {
                "α": "Θέση αγοράς δικαιώματος πώλησης.",
                "β": "Θέση αγοράς δικαιώματος αγοράς.",
                "γ": "Θέση πώλησης δικαιώματος πώλησης.",
                "δ": "Θέση πώλησης δικαιώματος αγοράς."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Θέση πώλησης δικαιώματος αγοράς."
        },
        {
            question: "Ένας επενδυτής έχει ελαφρώς ανοδικές προσδοκίες και σκοπεύει να τοποθετηθεί στην αγορά παραγώγων. Ποια από τις κάτω τοποθετήσεις είναι κατάλληλη;",
            options: {
                "α": "Θέση αγοράς δικαιώματος πώλησης.",
                "β": "Θέση αγοράς δικαιώματος αγοράς.",
                "γ": "Θέση πώλησης δικαιώματος πώλησης.",
                "δ": "Θέση πώλησης δικαιώματος αγοράς."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Θέση πώλησης δικαιώματος πώλησης."
        },
        {
            question: "Αν ένας επενδυτής περιμένει σημαντική άνοδο της χρηματιστηριακής αγοράς, τότε θα πρέπει να:",
            options: {
                "α": "Πουλήσει ΣΜΕ στο δείκτη FTSE/ATHEX Large Cap.",
                "β": "Αγοράσει ένα δικαίωμα πώλησης στο δείκτη FTSE/ATHEX Large Cap.",
                "γ": "Αγοράσει ΣΜΕ στο δείκτη FTSE/ATHEX Large Cap.",
                "δ": "Πουλήσει ένα δικαίωμα πώλησης στο δείκτη FTSE/ATHEX Large Cap."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Αγοράσει ΣΜΕ στο δείκτη FTSE/ATHEX Large Cap."
        },
        {
            question: "Όλες οι κάτω θέσεις μειώνουν την αξία τους, όταν υπάρξει μείωση της τιμής της μετοχής εκτός από:",
            options: {
                "α": "Θέση αγοράς δικαιώματος αγοράς.",
                "β": "Θέση αγοράς δικαιώματος πώλησης.",
                "γ": "Θέση πώλησης δικαιώματος πώλησης.",
                "δ": "Θέση αγοράς στη μετοχή."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Θέση αγοράς δικαιώματος πώλησης."
        },
        {
            question: "Όλες οι κάτω θέσεις μειώνουν την αξία τους, όταν υπάρξει αύξηση της τιμής της μετοχής εκτός από:",
            options: {
                "α": "Θέση πώλησης δικαιώματος αγοράς.",
                "β": "Θέση αγοράς δικαιώματος πώλησης.",
                "γ": "Θέση πώλησης δικαιώματος πώλησης.",
                "δ": "Θέση πώλησης στη μετοχή."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Θέση πώλησης δικαιώματος πώλησης."
        },
        {
            question: "Όλες οι κάτω θέσεις αυξάνουν την αξία τους, όταν υπάρχει αύξηση της τιμής της μετοχής εκτός από:",
            options: {
                "α": "Θέση αγοράς δικαιώματος αγοράς.",
                "β": "Θέση πώλησης δικαιώματος πώλησης.",
                "γ": "Θέση πώλησης δικαιώματος αγοράς.",
                "δ": "Θέση αγοράς στη μετοχή."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Θέση πώλησης δικαιώματος αγοράς."
        },
        {
            question: "Όλες οι κάτω θέσεις ενδείκνυνται όταν οι προσδοκίες ενός επενδυτή είναι καθοδικές εκτός από:",
            options: {
                "α": "Θέση πώλησης στη μετοχή.",
                "β": "Θέση αγοράς δικαιώματος πώλησης.",
                "γ": "Θέση πώλησης δικαιώματος αγοράς.",
                "δ": "Θέση πώλησης δικαιώματος πώλησης."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Θέση πώλησης δικαιώματος πώλησης."
        },
        {
            question: "Ένα δικαίωμα αγοράς με τιμή εξάσκησης 100 και λήξη σε 2 μήνες έχει μεγαλύτερη τιμή από τους κάτω τίτλους εκτός από:",
            options: {
                "α": "Δικαίωμα αγοράς με τιμή εξάσκησης 150 και λήξη σε 2 μήνες.",
                "β": "Δικαίωμα αγοράς με τιμή εξάσκησης 100 και λήξη σε 1 μήνα.",
                "γ": "Δικαίωμα αγοράς με τιμή εξάσκησης 50 και λήξη σε 2 μήνες.",
                "δ": "Δικαίωμα αγοράς με τιμή εξάσκησης 100 που λήγει σήμερα."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Δικαίωμα αγοράς με τιμή εξάσκησης 50 και λήξη σε 2 μήνες."
        },
        {
            question: "Ένα δικαίωμα πώλησης με τιμή εξάσκησης 100 και λήξη σε 2 μήνες έχει μεγαλύτερη τιμή από τους κάτω τίτλους εκτός από:",
            options: {
                "α": "Δικαίωμα πώλησης με τιμή εξάσκησης 150 και λήξη σε 2 μήνες.",
                "β": "Δικαίωμα πώλησης με τιμή εξάσκησης 100 και λήξη σε 1 μήνα.",
                "γ": "Δικαίωμα πώλησης με τιμή εξάσκησης 50 και λήξη σε 2 μήνες.",
                "δ": "Δικαίωμα πώλησης με τιμή εξάσκησης 100 που λήγει σήμερα."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Δικαίωμα πώλησης με τιμή εξάσκησης 150 και λήξη σε 2 μήνες."
        },
        {
            question: "Ένα δικαίωμα αγοράς διαπραγματεύεται κάτω από το χρηματικό του ισοδύναμο. Τι από τα κάτω είναι λάθος;",
            options: {
                "α": "Το δικαίωμα δεν έχει εσωτερική αξία.",
                "β": "Το δικαίωμα έχει τιμή εξάσκησης μικρότερη από την τρέχουσα τιμή του υποκείμενου τίτλου.",
                "γ": "Το δικαίωμα έχει τιμή εξάσκησης μεγαλύτερη από την τρέχουσα τιμή του υποκείμενου τίτλου.",
                "δ": "Το δικαίωμα δεν έχει εσωτερική αξία και το δικαίωμα έχει τιμή εξάσκησης μικρότερη από την τρέχουσα τιμή του υποκείμενου τίτλου."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Αν και οι κάτοχοι των δικαιωμάτων αγοράς δεν δικαιούνται μέρισμα, η προσδοκία απόδοσης μερίσματος από τη μετοχή:",
            options: {
                "α": "Επιδρά θετικά στην τιμή του δικαιώματος.",
                "β": "Επιδρά αρνητικά στην τιμή του δικαιώματος.",
                "γ": "Δεν επηρεάζει την τιμή του δικαιώματος μιας και οι κάτοχοι του δεν θα το λάβουν.",
                "δ": "Θα επιδράσει θετικά στην τιμή του δικαιώματος μόνο κατά την ημέρα αποκοπής."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Επιδρά αρνητικά στην τιμή του δικαιώματος."
        },
        {
            question: "Ανακοινώνεται μια αύξηση των επιτοκίων από την ΕΚΤ. Ποιο από τα κάτω είναι σωστό (ceteris paribus);",
            options: {
                "α": "Οι μεταβολές των επιτοκίων δεν επηρεάζουν τις τιμές των δικαιωμάτων.",
                "β": "Οι τιμές των δικαιωμάτων αγοράς θα αυξηθούν και των δικαιωμάτων πώλησης θα μειωθούν.",
                "γ": "Οι τιμές των δικαιωμάτων αγοράς θα μειωθούν και των δικαιωμάτων πώλησης θα αυξηθούν.",
                "δ": "Οι τιμές των δικαιωμάτων αγοράς και πώλησης θα μειωθούν."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ένας επενδυτής προσδοκά αύξηση της μεταβλητότητας μιας μετοχής το προσεχές διάστημα. Τι θα του προτείνατε;",
            options: {
                "α": "Αγορά δικαιώματος αγοράς.",
                "β": "Πώληση δικαιώματος πώλησης.",
                "γ": "Αγορά της μετοχής.",
                "δ": "Πώληση δικαιώματος αγοράς."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Αγορά δικαιώματος αγοράς."
        },
        {
            question: "Ένας επενδυτής έχει ανοδικές προσδοκίες και σκοπεύει να τοποθετηθεί στην αγορά παραγώγων. Ποια από τις κάτω τοποθετήσεις δεν είναι κατάλληλη;",
            options: {
                "α": "Θέση αγοράς δικαιώματος αγοράς.",
                "β": "Θέση αγοράς σε ΣΜΕ.",
                "γ": "Θέση πώλησης δικαιώματος πώλησης.",
                "δ": "Θέση αγοράς δικαιώματος πώλησης."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Θέση αγοράς δικαιώματος πώλησης."
        },
        {
            question: "Ένας επενδυτής έχει πτωτικές προσδοκίες και σκοπεύει να τοποθετηθεί στην αγορά παραγώγων. Ποια από τις κάτω τοποθετήσεις δεν είναι κατάλληλη;",
            options: {
                "α": "Θέση αγοράς δικαιώματος πώλησης.",
                "β": "Θέση πώλησης σε ΣΜΕ.",
                "γ": "Θέση πώλησης δικαιώματος αγοράς.",
                "δ": "Θέση πώλησης δικαιώματος πώλησης."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Θέση πώλησης δικαιώματος πώλησης."
        },
        {
            question: "Έστω ότι ο δείκτης FTSE/Athex Large Cap διαπραγματεύεται στις 200 μονάδες. Ποιο από τα κάτω δικαιώματα έχει αρνητική εσωτερική αξία;",
            options: {
                "α": "Δικαίωμα πώλησης με τιμή άσκησης τις 300 μονάδες.",
                "β": "Δικαίωμα αγοράς με τιμή άσκησης τις 300 μονάδες.",
                "γ": "Δικαίωμα αγοράς με τιμή άσκησης τις 200 μονάδες.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Καμία από τις απαντήσεις δεν είναι σωστή."
        },
        {
            question: "Ένα δικαίωμα δεν έχει εσωτερική αξία. Τι από τα κάτω είναι λάθος;",
            options: {
                "α": "Το δικαίωμα είναι κάτω από το χρηματικό ισοδύναμο.",
                "β": "Αν ήταν Αμερικανικού τύπου ο κάτοχός του δεν θα προχωρούσε σε πρόωρη εξάσκηση.",
                "γ": "Το δέλτα του (σε απόλυτη τιμή) τείνει προς τη μονάδα.",
                "δ": "Αν ήταν δικαίωμα πώλησης η τιμή εξάσκησης είναι μεγαλύτερη από την τιμή μετρητοίς."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Το δέλτα του (σε απόλυτη τιμή) τείνει προς τη μονάδα."
        },
        {
            question: "Ένα δικαίωμα πώλησης έχει δέλτα πολύ κοντά στο -1. Αυτό σημαίνει ότι:",
            options: {
                "α": "Το δικαίωμα είναι κάτω από το χρηματικό ισοδύναμο.",
                "β": "Η θέση αγοράς στο δικαίωμα είναι ισοδύναμη με μια θέση πώλησης στον υποκείμενο τίτλο.",
                "γ": "Η θέση πώλησης στο δικαίωμα είναι ισοδύναμη με μια θέση πώλησης στον υποκείμενο τίτλο.",
                "δ": "Μια αύξηση της τιμής του υποκείμενου τίτλου κατά €1 θα προκαλέσει μια αύξηση της τιμής του δικαιώματος κατά περίπου €1."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ένας επενδυτής κατέχει μια θέση πώλησης σε δικαίωμα αγοράς. Το δέλτα του δικαιώματος είναι 0.30. Αυτό σημαίνει ότι:",
            options: {
                "α": "Αν αυξηθεί η τιμή του υποκείμενου τίτλου κατά €1 θα αυξηθεί η αξία της θέσης κατά €0.30.",
                "β": "Αν αυξηθεί η τιμή του υποκείμενου τίτλου κατά €1 θα μειωθεί η αξία της θέσης κατά €0.30.",
                "γ": "Αν αυξηθεί η τιμή του δικαιώματος κατά €1 θα αυξηθεί η τιμή του υποκείμενου τίτλου κατά €0.30.",
                "δ": "Αν αυξηθεί η τιμή του δικαιώματος κατά €1 θα μειωθεί η τιμή του υποκείμενου τίτλου κατά €0.30."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Ένας επενδυτής κατέχει μια θέση πώλησης σε δικαίωμα πώλησης. Το δέλτα του δικαιώματος είναι -0.30. Αυτό σημαίνει ότι:",
            options: {
                "α": "Αν αυξηθεί η τιμή του υποκείμενου τίτλου κατά €1 θα αυξηθεί η αξία της θέσης κατά €0.30.",
                "β": "Αν αυξηθεί η τιμή του υποκείμενου τίτλου κατά €1 θα μειωθεί η αξία της θέσης κατά €0.30.",
                "γ": "Αν αυξηθεί η τιμή του δικαιώματος κατά €1 θα αυξηθεί η τιμή του υποκείμενου τίτλου κατά €0.30.",
                "δ": "Αν αυξηθεί η τιμή του δικαιώματος κατά €1 θα μειωθεί η τιμή του υποκείμενου τίτλου κατά €0.30."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των δικαιωμάτων προαίρεσης."
        },
        {
            question: "Αν το δέλτα ενός δικαιώματος τείνει προς το μηδέν αυτό σημαίνει ότι:",
            options: {
                "α": "Οι μεταβολές στις τιμές του υποκείμενου τίτλου επιδρούν οριακά στην τιμή του δικαιώματος.",
                "β": "Το δικαίωμα είναι κάτω από το χρηματικό ισοδύναμο.",
                "γ": "Η τιμή του δικαιώματος αποτελείται μόνο από χρονική αξία.",
                "δ": "Όλες οι απαντήσεις είναι σωστές."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Όλες οι απαντήσεις είναι σωστές."
        },
        {
            question: "Ένα δικαίωμα έχει μόνο χρονική αξία. Όλα τα κάτω είναι σωστά εκτός από:",
            options: {
                "α": "Το δικαίωμα είναι κάτω από το χρηματικό ισοδύναμο.",
                "β": "Το δέλτα του δικαιώματος είναι κοντά στη μονάδα.",
                "γ": "Το δέλτα του δικαιώματος τείνει προς το μηδέν.",
                "δ": "Δεν θα προχωρούσαμε στην πρόωρη εξάσκησή του αν ήταν Αμερικανικού τύπου."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Το δέλτα του δικαιώματος είναι κοντά στη μονάδα."
        },
        {
            question: "Έστω δικαίωμα αγοράς με υποκείμενο τίτλο μια μετοχή που δεν πληρώνει μέρισμα, με τιμή εξάσκησης €100 και τιμή δικαιώματος €23. Η τιμή μετρητοίς είναι €120. Όλα τα κάτω είναι σωστά εκτός από:",
            options: {
                "α": "Η εσωτερική αξία είναι €20 και η χρονική αξία είναι €3.",
                "β": "Το δικαίωμα είναι πάνω από το χρηματικό ισοδύναμο.",
                "γ": "Ο επενδυτής δεν πρέπει να προχωρήσει στην πρόωρη εξάσκηση του δικαιώματος αν αυτό ήταν Αμερικανικού τύπου.",
                "δ": "Το δέλτα του δικαιώματος τείνει προς το μηδέν."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Το δέλτα του δικαιώματος τείνει προς το μηδέν."
        },
        {
            question: "Έστω δικαίωμα πώλησης με τιμή εξάσκησης €50 και τιμή δικαιώματος €3. Η τιμή μετρητοίς είναι €60. Όλα τα κάτω είναι σωστά εκτός από:",
            options: {
                "α": "Η εσωτερική αξία είναι €10 και η χρονική αξία είναι €3.",
                "β": "Το δικαίωμα είναι κάτω από το χρηματικό ισοδύναμο.",
                "γ": "Ο επενδυτής δεν πρέπει να προχωρήσει στην πρόωρη εξάσκηση του δικαιώματος αν αυτό ήταν Αμερικανικού τύπου.",
                "δ": "Το δέλτα του δικαιώματος τείνει προς το μηδέν."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η εσωτερική αξία είναι €10 και η χρονική αξία είναι €3."
        }
    ]
};
