const module6Data = {
    title: "Swaps",
    data: [
        {
            question: "Οι συμφωνίες ανταλλαγής επιτοκίων (interest rate swaps) χρησιμεύουν:\nI. Στη μετατροπή μιας υποχρέωσης από υποχρέωση κυμαινόμενου επιτοκίου σε υποχρέωση σταθερού επιτοκίου.\nII. Στη μετατροπή μιας υποχρέωσης από υποχρέωση σταθερού επιτοκίου σε υποχρέωση κυμαινόμενου επιτοκίου.\nIΙΙ. Στη μετατροπή μιας απαίτησης από απαίτηση κυμαινόμενου επιτοκίου σε απαίτηση σταθερού επιτοκίου.\nIV. Στη μετατροπή μια απαίτησης από απαίτηση σταθερού επιτοκίου σε απαίτηση κυμαινόμενου επιτοκίου.",
            options: {
                "α": "I και ΙΙ.",
                "β": "IΙΙ και IV.",
                "γ": "I, ΙΙ, ΙΙΙ και IV.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "γ",
            explanation: "𝒊 Ένα interest rate swap (IRS) είναι μια συμφωνία ανταλλαγής ταμειακών ροών τόκων μεταξύ δύο αντισυμβαλλομένων. Μέσω του swap, ένα μέρος μπορεί να ανταλλάξει: πληρωμές σταθερού επιτοκίου με πληρωμές κυμαινόμενου επιτοκίου, ή εισπράξεις σταθερού επιτοκίου με εισπράξεις κυμαινόμενου επιτοκίου. Συνεπώς μπορεί να χρησιμοποιηθεί τόσο για υποχρεώσεις (liabilities) όσο και για απαιτήσεις/περιουσιακά στοιχεία (assets)."
        },
        {
            question: "Σε μια 5-ετή συμφωνία ανταλλαγής επιτοκίων (interest rate swap) ονομαστικού ποσού 100 εκατ. ευρώ, όπου οι πληρωμές γίνονται ανά τρίμηνο, ο Α συμφωνεί να πληρώνει στον Β 3-μηνο EURIBOR και ο Β στον Α σταθερό ετήσιο επιτόκιο 5%. Αν σε ένα τρίμηνο το EURIBOR είναι ίσο με 6%, ποιο από τα παρακάτω ισχύει;",
            options: {
                "α": "Ο Α πληρώνει στον Β 6 εκατ. ευρώ και ο Β στον Α 5 εκατ.ευρώ.",
                "β": "Ο A πληρώνει στον B 250.000 ευρώ.",
                "γ": "Ο Α πληρώνει στον Β 1 εκατ. ευρώ.",
                "δ": "Ο Α πληρώνει στον Β 250.000 ευρώ και κεφάλαιο 100 εκατ. ευρώ."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Ο A πληρώνει στον B 250.000 ευρώ."
        },
        {
            question: "Σε μια συμφωνία ανταλλαγής νομισμάτων (currency swaps) ποιο από τα παρακάτω είναι σωστό;",
            options: {
                "α": "Η συμφωνία ανταλλαγής νομισμάτων είναι χρηματιστηριακό προϊόν.",
                "β": "Η συμφωνία ανταλλαγής νομισμάτων διευκολύνει τις επιχειρήσεις που έχουν εξαγωγική δραστηριότητα στη διαχείριση του συναλλαγματικού κινδύνου.",
                "γ": "Η συμφωνία ανταλλαγής νομισμάτων διευκολύνει τις επιχειρήσεις που έχουν εξαγωγική δραστηριότητα στη διαχείριση του επιτοκιακού κινδύνου.",
                "δ": "Σε μια συμφωνία ανταλλαγής νομισμάτων τον συναλλαγματικό κίνδυνο τον αναλαμβάνει πάντα η διαμεσολαβούσα τράπεζα."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των συμφωνιών ανταλλαγής (swaps)."
        },
        {
            question: "Σε μια 5-ετή συμφωνία ανταλλαγής επιτοκίων (interest rate swap) ονομαστικού ποσού 100 εκατ. ευρώ, όπου οι πληρωμές γίνονται ανά τρίμηνο, ο Α συμφωνεί να πληρώνει στον Β 3-μηνο EURIBOR και ο Β στον Α σταθερό ετήσιο επιτόκιο 4%. Αν σε ένα τρίμηνο το EURIBOR είναι ίσο με 5,5%, ποιο από τα παρακάτω ισχύει;",
            options: {
                "α": "Ο Α πληρώνει στον Β 5,5 εκατ. ευρώ και ο Β στον Α 4 εκατ.ευρώ.",
                "β": "Ο A πληρώνει στον B 325.000 ευρώ.",
                "γ": "Ο Α πληρώνει στον Β 375.000 ευρώ.",
                "δ": "Ο Α πληρώνει στον Β κεφάλαιο 100 εκατ. ευρώ και λύει τη σύμβαση."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Ο Α πληρώνει στον Β 375. 000 ευρώ."
        },
        {
            question: "Σε μια συμφωνία ανταλλαγής νομισμάτων (currency swaps):\nI. Προκύπτουν ανταλλαγές κεφαλαίου και τόκων σε ένα νόμισμα με κεφάλαια και τόκους σε ένα άλλο νόμισμα.\nII. Η ανταλλαγή των πληρωμών γίνεται ταυτόχρονα σε συγκεκριμένη προκαθορισμένη χρονική στιγμή.\nIII. Οι τόκοι και για τα δύο μέρη υπολογίζονται στην ίδια ονομαστική αξία.\nIV. Οι πληρωμές των τόκων γίνονται σε διαφορετικό νόμισμα.\nV. Τα δύο μέρη συμφωνούν να ανταλλάξουν ονομαστικές αξίες στην αρχή, στο τέλος ή και στην αρχή και στο τέλος, αναλόγως της συμφωνίας ανταλλαγής.",
            options: {
                "α": "I+II+III+IV.",
                "β": "I+II+IV+V.",
                "γ": "II+III+IV+V.",
                "δ": "I+III+IV+V."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. I+II+IV+V."
        },
        {
            question: "Η ΕΚΤ αναμένεται να αυξήσει τα επιτόκια. Τι θα προτείνατε σε πελάτη σας που έχει αγοράσει ομόλογο με σταθερό επιτόκιο;",
            options: {
                "α": "Θέση πώλησης δικαιώματος αγοράς επί επιτοκίων.",
                "β": "Θέση πώλησης σε ΣΜΕ επί επιτοκίων.",
                "γ": "Ανταλλαγή επιτοκίων από κυμαινόμενο σε σταθερό.",
                "δ": "Ανταλλαγή επιτοκίων από σταθερό σε κυμαινόμενο."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Ανταλλαγή επιτοκίων από σταθερό σε κυμαινόμενο."
        },
        {
            question: "Τι από τα παρακάτω είναι ορθό για την ανταλλαγή επιτοκίου;",
            options: {
                "α": "Το όφελος καρπούται πάντα ο αντισυμβαλλόμενος με την καλύτερη διαβάθμιση.",
                "β": "Στη λήξη της σύμβασης οι αντισυμβαλλόμενοι ανταλλάσσουν το κεφάλαιο.",
                "γ": "Οι χρηματοροές που ανταλλάσσονται υπολογίζονται επί πλασματικού (notional) ποσού.",
                "δ": "Το όφελος καρπούται πάντα ο αντισυμβαλλόμενος με τη χειρότερη διαβάθμιση."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Οι χρηματοροές που ανταλλάσσονται υπολογίζονται επί πλασματικού (notional) ποσού."
        },
        {
            question: "Ποιο από τα παρακάτω είναι ορθό για τις ανταλλαγές συναλλάγματος (currency swaps);",
            options: {
                "α": "Είναι συμφωνίες μεταξύ δύο ενδιαφερόμενων μερών να ανταλλάξουν μεταξύ τους είτε ΣΜΕ είτε δικαιώματα της ίδιας λήξης αλλά διάφορων υποκείμενων τίτλων.",
                "β": "Είναι συμφωνίες μεταξύ δύο ενδιαφερόμενων μερών να ανταλλάξουν μεταξύ τους χρηματικές ροές που πηγάζουν από στοιχειώδεις τίτλους σε διαφορετικά νομίσματα σε συγκεκριμένες στιγμές στο μέλλον.",
                "γ": "Είναι συμφωνίες μεταξύ δύο ενδιαφερόμενων μερών να ανταλλάξουν μεταξύ τους ΣΜΕ με στοιχειώδεις τίτλους σε διαφορετικά νομίσματα σε συγκεκριμένες στιγμές στο μέλλον.",
                "δ": "Όλες οι απαντήσεις είναι σωστές."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των συμφωνιών ανταλλαγής (swaps)."
        },
        {
            question: "Μία συμφωνία ανταλλαγής επιτοκίων είναι:",
            options: {
                "α": "Μία συμφωνία που δίνει το δικαίωμα, αλλά όχι την υποχρέωση, στον αγοραστή να πουλήσει μια συγκεκριμένη ποσότητα του υποκείμενου τίτλου σε προκαθορισμένη τιμή στο μέλλον.",
                "β": "Απαιτήσεις πάνω στα στοιχεία ενεργητικού και του καθαρού εισοδήματος μίας επιχείρησης.",
                "γ": "Ένα βραχυπρόθεσμο δάνειο με εγγύηση ένα αξιόγραφο.",
                "δ": "Μία συμφωνία μίας επιχείρησης να λαμβάνει σταθερό επιτόκιο από μία άλλη επιχείρηση και να πληρώνει κυμαινόμενο επιτόκιο στην άλλη επιχείρηση."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των συμφωνιών ανταλλαγής (swaps)."
        },
        {
            question: "Με τη συμφωνία ανταλλαγής επιτοκίου:",
            options: {
                "α": "Ο αγοραστής μετατρέπει μια υποχρέωση κυμαινόμενου επιτοκίου σε υποχρέωση σταθερού επιτοκίου.",
                "β": "Ο αγοραστής μετατρέπει μια υποχρέωση σταθερού επιτοκίου σε υποχρέωση κυμαινόμενου επιτοκίου.",
                "γ": "Ο πωλητής μετατρέπει μια υποχρέωση κυμαινόμενου επιτοκίου σε υποχρέωση σταθερού επιτοκίου.",
                "δ": "Όλες οι απαντήσεις είναι σωστές."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των συμφωνιών ανταλλαγής (swaps)."
        },
        {
            question: "Η τράπεζα ανακοινώνει τα παρακάτω επιτόκια για τη διενέργεια ανταλλαγής επιτοκίων (interest rate swap) διάρκειας 5 ετών: 3,25-4,50. Πελάτης της τράπεζας που έχει στεγαστικό δάνειο σταθερού επιτοκίου επιθυμεί τη σύναψη της συμφωνίας. Ποιο από τα παρακάτω θα επιλέξει;",
            options: {
                "α": "Είσπραξη κυμαινόμενου επιτοκίου και πληρωμή σταθερού επιτοκίου 3,25%.",
                "β": "Είσπραξη κυμαινόμενου επιτοκίου 3,25% και πληρωμή σταθερού επιτοκίου 4,50%.",
                "γ": "Είσπραξη σταθερού επιτοκίου 3,25% και πληρωμή κυμαινόμενου επιτοκίου.",
                "δ": "Είσπραξη κυμαινόμενου επιτοκίου και πληρωμή σταθερού επιτοκίου 4,50%."
            },
            correct: "γ",
            explanation: "𝒊 Ο πελάτης έχει στεγαστικό δάνειο σταθερού επιτοκίου και επιθυμεί να μετατρέψει την υποχρέωσή του σε κυμαινόμενου επιτοκίου μέσω ενός interest rate swap. Για να το πετύχει αυτό, πρέπει να εισπράττει σταθερό επιτόκιο και να πληρώνει κυμαινόμενο επιτόκιο, ώστε το σταθερό επιτόκιο που λαμβάνει από το swap να αντισταθμίζει το σταθερό επιτόκιο που πληρώνει για το δάνειό του. Από την προσφερόμενη τιμολόγηση 3,25%-4,50%, ο πελάτης που λαμβάνει σταθερό επιτόκιο δικαιούται το bid rate, δηλαδή 3,25%. Έτσι, η καθαρή του θέση μετατρέπεται ουσιαστικά από σταθερή σε κυμαινόμενη."
        },
        {
            question: "Σε μια συμφωνία ανταλλαγής νομισμάτων (currency swap) όπου οι ονομαστικές αξίες ανταλλάσσονται στη λήξη μεταξύ στερλινών (GBP) και ευρώ (€) τα κεφάλαια είναι 40 εκατ. ευρώ και 30 εκατ. στερλίνες αντίστοιχα. Τα σταθερά επιτόκια του ευρώ είναι 5,75% και της στερλίνας 6,25%. Υπολογίστε την τελευταία πληρωμή της ανταλλαγής αν οι πληρωμές γίνονται σε εξαμηνιαία βάση.",
            options: {
                "α": "£937.500, €1.150.000.",
                "β": "£30.975.783, €31.142.876.",
                "γ": "£924.658, €1.180.822.",
                "δ": "£30.937.500, €41.150.000."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. £30.937.500, €41.150.000."
        },
        {
            question: "Σε μια συμφωνία ανταλλαγής νομισμάτων (currency swap) μεταξύ στερλινών (GBP) και ευρώ (€) τα κεφάλαια είναι 40 εκατ. ευρώ και 30 εκατ. στερλίνες αντίστοιχα. Τα σταθερά επιτόκια του ευρώ είναι 5,75% και της στερλίνας 6,25%. Υπολογίστε τις εξαμηνιαίες πληρωμές.",
            options: {
                "α": "£937.500, €1.150.000.",
                "β": "£975.783, €1.142.876.",
                "γ": "£924.658, €1.180.822.",
                "δ": "£925.483, €1.142.836."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. £937.500, €1.150.000."
        },
        {
            question: "Σε μια συμφωνία ανταλλαγής επιτοκίων (interest rate swap) ο Α συμφωνεί να πληρώνει στον Β EURIBOR και ο Β στον Α σταθερό επιτόκιο 5%. Αν το EURIBOR = 6% , το υποθετικό ποσό είναι 100 εκατ. ευρώ και οι πληρωμές γίνονται ετήσια, ποιο από τα παρακάτω ισχύει;",
            options: {
                "α": "Ο Α πληρώνει στον Β 5 εκατ. ευρώ και ο Β στον Α 6 εκατ. ευρώ.",
                "β": "Ο Α πληρώνει στον Β 1 εκατ. ευρώ.",
                "γ": "Ο Β πληρώνει στον Α 1 εκατ. ευρώ και κεφάλαιο 100 εκατ. ευρώ.",
                "δ": "Ο Α πληρώνει στον Β 1 εκατ. ευρώ και κεφάλαιο 100 εκατ. ευρώ."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Ο Α πληρώνει στον Β 1 εκατ. ευρώ."
        },
        {
            question: "Η τράπεζα ανακοινώνει τα παρακάτω επιτόκια για τη διενέργεια ανταλλαγής επιτοκίων (interest rate swap) διάρκειας 5 ετών: 3,25-4,50. Πελάτης της τράπεζας που έχει στεγαστικό δάνειο κυμαινόμενου επιτοκίου επιθυμεί την σύναψη της συμφωνίας. Ποιο από τα παρακάτω θα επιλέξει;",
            options: {
                "α": "Είσπραξη κυμαινόμενου επιτοκίου και πληρωμή σταθερού επιτοκίου 3,25%.",
                "β": "Είσπραξη κυμαινόμενου επιτοκίου 3,25% και πληρωμή σταθερού επιτοκίου 4,50%.",
                "γ": "Είσπραξη σταθερού επιτοκίου 3,25% και πληρωμή κυμαινόμενου επιτοκίου 4,50%.",
                "δ": "Είσπραξη κυμαινόμενου επιτοκίου και πληρωμή σταθερού επιτοκίου 4,50%."
            },
            correct: "δ",
            explanation: "𝒊 Ο πελάτης έχει ήδη ένα στεγαστικό δάνειο κυμαινόμενου επιτοκίου και θέλει να προστατευτεί από ενδεχόμενη άνοδο των επιτοκίων.  Για να μετατρέψει ουσιαστικά το δάνειό του από κυμαινόμενο σε σταθερό, πρέπει μέσω του interest rate swap να εισπράττει το κυμαινόμενο επιτόκιο και να πληρώνει σταθερό επιτόκιο.  Με τον τρόπο αυτό, το κυμαινόμενο επιτόκιο που πληρώνει στο δάνειο αντισταθμίζεται από το κυμαινόμενο που εισπράττει από το swap, ενώ τελικά παραμένει εκτεθειμένος μόνο στο σταθερό επιτόκιο του swap.  Εφόσον η τράπεζα δίνει τιμές 3,25% - 4,50%, το 3,25% είναι το επιτόκιο στο οποίο η τράπεζα αγοράζει (bid) και το 4,50% το επιτόκιο στο οποίο η τράπεζα πουλά (offer) το σταθερό επιτόκιο.  Επειδή ο πελάτης θέλει να πληρώνει σταθερό, θα συναλλαγεί στην τιμή 4,50%."
        },
        {
            question: "Η εταιρεία Α έχει δανειστεί €10 εκατ. επί του οποίου θα πληρώνει τόκο σε ετήσια βάση υπολογισμένο με σταθερό επιτόκιο για τα επόμενα 5 έτη. Η εταιρεία Β έχει δανειστεί €10 εκατ. επί του οποίου θα πληρώνει τόκο σε ετήσια βάση υπολογισμένο με κυμαινόμενο επιτόκιο για τα επόμενα 5 έτη. Οι δύο εταιρείες διαπιστώνουν ότι υπάρχουν επαρκή κίνητρα προκειμένου να συνάψουν συμφωνία ανταλλαγής επιτοκίου. Η δομή της συμφωνίας περιλαμβάνει:",
            options: {
                "α": "Πληρωμή τόκου σε ετήσια βάση από την Α στην Β υπολογισμένου επί του ποσού των €10 εκατ. με κυμαινόμενο επιτόκιο και πληρωμή τόκου σε ετήσια βάση από την Β στην Α υπολογισμένου επί του ποσού των €10 εκατ. με σταθερό επιτόκιο.",
                "β": "Πληρωμή τόκου σε ετήσια βάση από την Α στην Β υπολογισμένου επί του ποσού των €10 εκατ. με σταθερό επιτόκιο και πληρωμή τόκου σε ετήσια βάση από την Β στην Α υπολογισμένου επί του ποσού των €10 εκατ. με κυμαινόμενο επιτόκιο.",
                "γ": "Πληρωμή τόκου σε ετήσια βάση από την Α στην Β υπολογισμένου επί του ποσού των €10 εκατ. με κυμαινόμενο επιτόκιο.",
                "δ": "Πληρωμή τόκου σε ετήσια βάση από την Β στην Α υπολογισμένου επί του ποσού των €10 εκατ. με κυμαινόμενο επιτόκιο."
            },
            correct: "α",
            explanation: "𝒊 Σε μια τυπική συμφωνία ανταλλαγής επιτοκίων (interest rate swap), κάθε μέρος επιδιώκει να μετατρέψει την υφιστάμενη έκθεσή του σε εκείνη που προτιμά. Επομένως, η Α πρέπει να πληρώνει κυμαινόμενο επιτόκιο και να λαμβάνει σταθερό επιτόκιο μέσω του swap, ενώ η Β πρέπει να πληρώνει σταθερό επιτόκιο και να λαμβάνει κυμαινόμενο επιτόκιο. Έτσι, η Α χρησιμοποιεί το σταθερό επιτόκιο που λαμβάνει από τη Β για να καλύψει τους σταθερούς τόκους του αρχικού δανείου της και τελικά καταλήγει να επωμίζεται κυμαινόμενο επιτόκιο. Αντίστοιχα, η Β χρησιμοποιεί το κυμαινόμενο επιτόκιο που λαμβάνει από την Α για να καλύψει τους κυμαινόμενους τόκους του δικού της δανείου και τελικά καταλήγει να επωμίζεται σταθερό επιτόκιο."
        },
        {
            question: "Οι ανταλλαγές (swaps):",
            options: {
                "α": "Είναι συμφωνίες μεταξύ δύο ενδιαφερόμενων μερών να ανταλλάξουν μεταξύ τους είτε ΣΜΕ είτε δικαιώματα της ίδιας λήξης αλλά διαφόρων υποκείμενων τίτλων.",
                "β": "Είναι συμφωνίες μεταξύ δύο ενδιαφερόμενων μερών να ανταλλάξουν μεταξύ τους χρηματικές ροές που πηγάζουν από διαφορετικούς στοιχειώδεις τίτλους σε συγκεκριμένες στιγμές στο μέλλον με συγκεκριμένο τρόπο και αναλογία που προσδιορίζονται κατά τη στιγμή της συμφωνίας.",
                "γ": "Είναι συμφωνίες μεταξύ δύο ενδιαφερόμενων μερών να ανταλλάξουν μεταξύ τους ΣΜΕ με διαφορετικούς στοιχειώδεις τίτλους σε συγκεκριμένες στιγμές στο μέλλον με συγκεκριμένο τρόπο.",
                "δ": "Είναι συμφωνίες μεταξύ δύο ενδιαφερόμενων μερών να ανταλλάξουν μεταξύ τους δικαιώματα αγοράς ή πώλησης με διαφορετικούς στοιχειώδεις τίτλους σε συγκεκριμένες στιγμές στο μέλλον με συγκεκριμένο τρόπο."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Η επιλογή αυτή είναι η ορθή σύμφωνα με τη θεωρία των συμφωνιών ανταλλαγής (swaps)."
        },
        {
            question: "Ποιο από τα παρακάτω είναι ορθό για τη συμφωνία ανταλλαγής επιτοκίου (interest rate swap);",
            options: {
                "α": "Είναι χρηματιστηριακό προϊόν όπου πραγματοποιείται ανταλλαγή ταμειακών ροών.",
                "β": "Είναι εξω-χρηματιστηριακό προϊόν όπου ανταλλάσσονται τόκοι και κεφάλαιο με βάση τη συμφωνία ανταλλαγής.",
                "γ": "Είναι ένα εργαλείο αντιστάθμισης του πιστωτικού κινδύνου.",
                "δ": "Είναι ένα παράγωγο όπου ο ένας συμβαλλόμενος συμφωνεί να πληρώσει σταθερό τόκο με βάση μια ονομαστική αξία σε αντάλλαγμα από τον αντισuμβαλλόμενο πληρωμή τόκων επί της ίδιας ονομαστικής αξίας με κυμαινόμενο επιτόκιο."
            },
            correct: "δ",
            explanation: "𝒊 Ένα interest rate swap (IRS) είναι ένα εξωχρηματιστηριακό (OTC) παράγωγο μέσω του οποίου δύο αντισυμβαλλόμενοι συμφωνούν να ανταλλάσσουν περιοδικές πληρωμές τόκων επί μιας κοινής ονομαστικής αξίας (notional principal). Στην πιο συνηθισμένη μορφή του, ο ένας συμβαλλόμενος πληρώνει σταθερό επιτόκιο και λαμβάνει κυμαινόμενο επιτόκιο, ενώ ο άλλος κάνει το αντίστροφο."
        },
        {
            question: "Ποιο από τα παρακάτω δεν είναι ορθό για τη συμφωνία ανταλλαγής επιτοκίου (interest rate swap);",
            options: {
                "α": "Είναι ένα παράγωγο όπου ο ένας συμβαλλόμενος συμφωνεί να πληρώσει σταθερό τόκο με βάση μια ονομαστική αξία σε αντάλλαγμα από τον αντισυμβαλλόμενο πληρωμή τόκων επί της ίδιας ονομαστικής αξίας με κυμαινόμενο επιτόκιο.",
                "β": "Ανταλλάσσονται τόκοι και κεφάλαιο με βάση τη συμφωνία ανταλλαγής.",
                "γ": "Είναι ένα εργαλείο αντιστάθμισης του επιτοκιακού κινδύνου.",
                "δ": "Το ύψος των τόκων υπολογίζεται επί ενός πλασματικού ποσού."
            },
            correct: "β",
            explanation: "𝒊 Η απάντηση Β είναι η λανθασμένη, διότι σε μια συμφωνία ανταλλαγής επιτοκίου οι αντισυμβαλλόμενοι δεν ανταλλάσσουν το κεφάλαιο του δανείου. Το λεγόμενο πλασματικό ποσό (notional principal) χρησιμοποιείται αποκλειστικά για τον υπολογισμό των περιοδικών τόκων που οφείλει κάθε πλευρά. Στην τυπική μορφή ενός interest rate swap, ο ένας συμβαλλόμενος πληρώνει τόκους με σταθερό επιτόκιο και λαμβάνει τόκους με κυμαινόμενο επιτόκιο, ενώ ο άλλος πραγματοποιεί τις αντίθετες πληρωμές. Έτσι, το εργαλείο αυτό χρησιμοποιείται κυρίως για τη διαχείριση και αντιστάθμιση του επιτοκιακού κινδύνου χωρίς να απαιτείται ανταλλαγή του ίδιου του κεφαλαίου."
        },
        {
            question: "Σε μια 5-ετή συμφωνία ανταλλαγής επιτοκίων (interest rate swap) ονομαστικού ποσού 100 εκατ. ευρώ, όπου οι πληρωμές γίνονται στο τέλος κάθε εξαμήνου, ο Α συμφωνεί να πληρώνει στον Β EURIBOR 6μήνου που ανακοινώνεται στην αρχή κάθε εξαμήνου, συν 100 μονάδες βάσης και ο Β στον Α σταθερό ετήσιο επιτόκιο 5%. Αν στην αρχή κάποιου εξαμήνου το 6μηνο EURIBOR είναι ίσο με 4% ετησίως, ποιο από τα παρακάτω ισχύει;",
            options: {
                "α": "Ο Α πληρώνει στον Β 4 εκατ. ευρώ και ο Β στον Α 5 εκατ. ευρώ.",
                "β": "Ο Α πληρώνει στον Β 2.500.000 ευρώ.",
                "γ": "Ο Β πληρώνει στον Α 250.000 ευρώ.",
                "δ": "Δεν γίνεται πληρωμή αυτή την περίοδο."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Δεν γίνεται πληρωμή αυτή την περίοδο."
        },
        {
            question: "Σε μια συμφωνία ανταλλαγής επιτοκίων o Α συμφωνεί να πληρώνει στον Β 3-μηνο EURIBOR και ο Β στον Α σταθερό επιτόκιο 3%. Αν το 3-μηνο EURIBOR = 3%, το υποθετικό ποσό είναι €100 εκατ. και οι πληρωμές γίνονται ετήσια, ποιο από τα παρακάτω ισχύει για την πρώτη περίοδο;",
            options: {
                "α": "O Α πληρώνει στον Β €3 εκατ. και ο B στον Α €3 εκατ..",
                "β": "O Α πληρώνει στον Β €3 εκατ. και κεφάλαιο €100 εκατ..",
                "γ": "O Β πληρώνει στον Α €3 εκατ. και κεφάλαιο €100 εκατ..",
                "δ": "Δεν υπάρχει καμία ταμειακή ροή."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Δεν υπάρχει καμία ταμειακή ροή."
        },
        {
            question: "Σε μια 5-ετή συμφωνία ανταλλαγής επιτοκίων (interest rate swap) ονομαστικού ποσού €100 εκατ., όπου οι πληρωμές γίνονται στο τέλος κάθε εξαμήνου, ο Α συμφωνεί να πληρώνει στον Β, 6μηνο EURIBOR που ισχύει στην αρχή κάθε εξαμήνου, συν 100 μονάδες βάσης και ο Β στον Α σταθερό ετήσιο επιτόκιο 5%. Ποιος είναι ο αγοραστής του swap και ποιος ο πωλητής;",
            options: {
                "α": "Ο Α είναι ο πωλητής.",
                "β": "Ο Β είναι ο πωλητής.",
                "γ": "Ο Α είναι ο αγοραστής.",
                "δ": "Ο Α είναι ο αγοραστής και ο διαπραγματευτής (dealer) είναι ο πωλητής."
            },
            correct: "α",
            explanation: "𝒊 Στα συμβόλαια ανταλλαγής επιτοκίων (interest rate swaps) ο αγοραστής θεωρείται συμβατικά ο αντισυμβαλλόμενος που πληρώνει το σταθερό επιτόκιο και λαμβάνει το κυμαινόμενο, ενώ ο πωλητής είναι αυτός που πληρώνει το κυμαινόμενο και λαμβάνει το σταθερό. Στην παρούσα συμφωνία ο Α καταβάλλει στον Β το 6μηνο EURIBOR πλέον 100 μονάδων βάσης (δηλαδή κυμαινόμενο επιτόκιο) και λαμβάνει από τον Β σταθερό ετήσιο επιτόκιο 5%. Κατά συνέπεια, ο Α ενεργεί ως λήπτης του σταθερού και πληρωτής του κυμαινόμενου, οπότε χαρακτηρίζεται ως πωλητής του swap, ενώ ο Β, που πληρώνει το σταθερό, είναι ο αγοραστής."
        },
        {
            question: "Σε μια 5ετή συμφωνία ανταλλαγής επιτοκίων (interest rate swap) ονομαστικού ποσού €100 εκατ., με πληρωμές στο τέλος κάθε εξαμήνου, ο Α συμφωνεί να πληρώνει στον Β κυμαινόμενο επιτόκιο ίσο με το εξάμηνο EURIBOR που ισχύει στην αρχή κάθε εξαμήνου πλέον 100 μονάδων βάσης, ενώ ο Β συμφωνεί να πληρώνει στον Α σταθερό ετήσιο επιτόκιο 5%. Ποιο από τα παρακάτω ισχύει;",
            options: {
                "α": "Ο Α χρησιμοποιεί το swap για αντιστάθμιση της πιθανής αύξησης επιτοκίου.",
                "β": "Ο Β χρησιμοποιεί το swap για αντιστάθμιση πιθανής αύξησης επιτοκίου.",
                "γ": "Ο Β θα πραγματοποιήσει κέρδη από το swap από τη μείωση του επιτοκίου.",
                "δ": "Ο Α θα πραγματοποιήσει κέρδη από το swap από την αύξηση του επιτοκίου."
            },
            correct: "β",
            explanation: "𝒊 Στη συμφωνία ανταλλαγής επιτοκίων ο Β πληρώνει σταθερό επιτόκιο 5% και λαμβάνει το κυμαινόμενο (εξάμηνο EURIBOR + 100 μ.β.). Η θέση αυτή αντιστοιχεί στην κλασική αντιστάθμιση έναντι ανόδου των επιτοκίων: αν το EURIBOR αυξηθεί, η υψηλότερη κυμαινόμενη είσπραξη αντισταθμίζει το σταθερό ποσό που καταβάλλει, προστατεύοντας τον Β από την αύξηση του κόστους χρηματοδότησης. Αντίθετα, ο Α, που πληρώνει το κυμαινόμενο, επιβαρύνεται όταν τα επιτόκια ανεβαίνουν και ωφελείται όταν πέφτουν, οπότε δεν χρησιμοποιεί το swap για αντιστάθμιση πιθανής αύξησης. Έτσι, μόνο ο Β βρίσκεται στη θέση που εξυπηρετεί αντιστάθμιση έναντι ανόδου των επιτοκίων."
        },
        {
            question: "H ΑΕΠΕΥ G και η εταιρία H αποτελούν τους αντισυμβαλλόμενους σε συμφωνία ανταλλαγής επιτοκίου (interest rate swap) ονομαστικής αξίας €10 εκατ.. Η ΑΕΠΕΥ G καταβάλλει κυμαινόμενο επιτόκιο ενώ η εταιρία Η καταβάλλει σταθερό επιτόκιο. Εάν η ΑΕΠΕΥ δεν επαληθευθεί στις προβλέψεις της, το αποτέλεσμα θα είναι:",
            options: {
                "α": "Ζημία €10 εκατ..",
                "β": "Η ΑΕΠΕΥ G θα διακόψει άμεσα την ανταλλαγή με την εταιρεία Η.",
                "γ": "Πραγματοποιείται πτώση των επιτοκίων.",
                "δ": "Πραγματοποιείται άνοδος των επιτοκίων."
            },
            correct: "δ",
            explanation: "𝒊 Η ΑΕΠΕΥ G, καταβάλλοντας κυμαινόμενο επιτόκιο και λαμβάνοντας σταθερό, βρίσκεται σε θέση που ωφελείται από πτώση των επιτοκίων και ζημιώνεται από άνοδό τους. Επομένως, οι προβλέψεις της βασίζονται (ρητά ή σιωπηρά) σε σταθεροποίηση ή μείωση των επιτοκίων. Αν οι προβλέψεις αυτές δεν επαληθευθούν, σημαίνει ότι επήλθε η αντίθετη εξέλιξη, δηλαδή άνοδος των επιτοκίων, η οποία επιβαρύνει τη θέση της G. Η ονομαστική αξία των €10 εκατ. δεν αποτελεί τη ζημία, ούτε προβλέπεται αυτόματη διακοπή της συμφωνίας λόγω λανθασμένης πρόβλεψης, ενώ πτώση επιτοκίων θα επιβεβαίωνε και δεν θα διέψευδε τις προσδοκίες της."
        },
        {
            question: "Θεωρείστε μια συμφωνία ανταλλαγής νομισμάτων (currency swap) διάρκειας ενός έτους, στην οποία ανταλλάσσονται τα ονομαστικά ποσά στη λήξη. Ο εγχώριος οργανισμός πληρώνει σταθερό επιτόκιο σε στερλίνες και ο αντισυμβαλλόμενος πληρώνει σταθερό επιτόκιο σε ευρώ. Τα ονομαστικά ποσά είναι €45 εκατ. και £25 εκατ. Τα ετήσια σταθερά επιτόκια είναι 4,3% για το ευρώ και 6,1% για τη στερλίνα. Υπολογίστε το συνολικό ποσό που καταβάλλει ο αντισυμβαλλόμενος στη λήξη.",
            options: {
                "α": "€46.900.000.",
                "β": "£26.500.000.",
                "γ": "€46.935.000.",
                "δ": "£26.925.000."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. €46.935.000."
        },
        {
            question: "Η Τράπεζα ανακοινώνει τα εξής επιτόκια για τη διενέργεια ανταλλαγής επιτοκίων 4,00-4,20. Αυτό σημαίνει ότι:",
            options: {
                "α": "Σε συμβόλαιο ανταλλαγής επιτοκίων η Τράπεζα μπορεί να γίνει αγοραστής με 4,00%.",
                "β": "Σε συμβόλαιο ανταλλαγής επιτοκίων η Τράπεζα μπορεί να γίνει πωλητής με 4,20%.",
                "γ": "Σε συμβόλαιο ανταλλαγής επιτοκίων η Τράπεζα μπορεί να γίνει αγοραστής με 4,00% και σε συμβόλαιο ανταλλαγής επιτοκίων η Τράπεζα μπορεί να γίνει πωλητής με 4,20%.",
                "δ": "Σε συμβόλαιο ανταλλαγής επιτοκίων η Τράπεζα δεν μπορεί να γίνει αγοραστής με 4,00% και σε συμβόλαιο ανταλλαγής επιτοκίων η Τράπεζα δεν μπορεί να γίνει πωλητής με 4,20%."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η Γ, διότι η τράπεζα λειτουργεί ως διαπραγματευτής (market maker) και ανακοινώνει δύο τιμές για τη σύναψη συμφωνιών ανταλλαγής επιτοκίων: την τιμή αγοράς (bid) και την τιμή πώλησης (ask). Η τιμή 4,00% είναι το επιτόκιο στο οποίο η τράπεζα είναι διατεθειμένη να αναλάβει τη θέση του αγοραστή του swap, ενώ η τιμή 4,20% είναι το επιτόκιο στο οποίο είναι διατεθειμένη να αναλάβει τη θέση του πωλητή. Η διαφορά μεταξύ των δύο επιτοκίων αποτελεί το περιθώριο κέρδους (spread) της τράπεζας για τη διαμεσολάβησή της στην αγορά. Επομένως, η τράπεζα μπορεί να γίνει αγοραστής με 4,00% και πωλητής με 4,20%, γεγονός που καθιστά τη Γ τη σωστή απάντηση."
        },
        {
            question: "Σε μία συμφωνία ανταλλαγής επιτοκίων o A συμφωνεί να πληρώνει στον Β 3-μηνο EURIBOR και ο Β στον Α σταθερό επιτόκιο 5%. Ποιος επωμίζεται τον επιτοκιακό κίνδυνο μέσω της συμφωνίας;",
            options: {
                "α": "O A.",
                "β": "Ο B.",
                "γ": "Και οι δύο.",
                "δ": "Κανένας, διότι η συμφωνία ανταλλαγής αντισταθμίζει τον κίνδυνο."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. O A."
        },
        {
            question: "Σε μια συμφωνία ανταλλαγής επιτοκίων το μέλος που προσφέρει το κυμαινόμενο επιτόκιο αντιμετωπίζει:",
            options: {
                "α": "Κίνδυνο ρευστότητας.",
                "β": "Πιστωτικό κίνδυνο.",
                "γ": "Επιτοκιακό κίνδυνο.",
                "δ": "Συστηματικό κίνδυνο."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Επιτοκιακό κίνδυνο."
        },
        {
            question: "Σε μια συμφωνία ανταλλαγής επιτοκίου το μέλος που προσφέρει το κυμαινόμενο επιτόκιο:",
            options: {
                "α": "Έχει δανεισθεί σε κυμαινόμενο επιτόκιο.",
                "β": "Έχει δανεισθεί σε LIBOR.",
                "γ": "Έχει δανεισθεί σε σταθερό επιτόκιο.",
                "δ": "Έχει δανεισθεί σε EURIBOR."
            },
            correct: "γ",
            explanation: "𝒊 Το μέλος που προσφέρει (πληρώνει) το κυμαινόμενο επιτόκιο στη συμφωνία ανταλλαγής λαμβάνει ταυτόχρονα σταθερό επιτόκιο. Η τυπική οικονομική λογική αυτής της θέσης είναι ότι ο αντισυμβαλλόμενος έχει ήδη δανειστεί με σταθερό επιτόκιο και επιθυμεί να μετατρέψει την έκθεσή του σε κυμαινόμενη: το σταθερό που εισπράττει από το swap αντισταθμίζει το σταθερό κόστος του δανείου, ενώ παραμένει εκτεθειμένος στο κυμαινόμενο του swap. Αντίθετα, όποιος έχει δανειστεί με κυμαινόμενο επιτόκιο (π.χ. LIBOR ή EURIBOR) συνήθως επιλέγει να πληρώνει σταθερό στο swap, ώστε να σταθεροποιήσει το συνολικό κόστος δανεισμού του. Έτσι, η καταβολή κυμαινόμενου στο swap συνδέεται με προϋπάρχοντα δανεισμό σε σταθερό επιτόκιο."
        },
        {
            question: "Σε μια συμφωνία ανταλλαγής επιτοκίων ο Α συμφωνεί να πληρώνει στον Β 3-μηνο EURIBOR και ο Β στον Α σταθερό επιτόκιο 5%. Ποιος έχει τον κίνδυνο αντισυμβαλλομένου;",
            options: {
                "α": "Ο Α.",
                "β": "Ο Β.",
                "γ": "Και οι δύο.",
                "δ": "Κανένας."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Και οι δύο."
        },
        {
            question: "Σε μια συμφωνία ανταλλαγής επιτοκίων:",
            options: {
                "α": "Δύο μέρη συμφωνούν να ανταλλάξουν μελλοντικές χρηματοροές.",
                "β": "Ο πωλητής παρέχει προστασία στον αγοραστή.",
                "γ": "Ο αγοραστής έχει το δικαίωμα να αγοράσει το υποκείμενο μέσο από τον πωλητή.",
                "δ": "Ο πωλητής έχει το δικαίωμα να πουλήσει το υποκείμενο μέσο στον αγοραστή."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Δύο μέρη συμφωνούν να ανταλλάξουν μελλοντικές χρηματοροές."
        },
        {
            question: "Στην έναρξη μιας συμφωνίας ανταλλαγής, η αξία της ισούται με:",
            options: {
                "α": "Την παρούσα αξία των μελλοντικών πληρωμών.",
                "β": "Το ονομαστικό ποσό της συμφωνίας.",
                "γ": "Μηδέν.",
                "δ": "Μια προσυμφωνημένη τιμή."
            },
            correct: "γ",
            explanation: "𝒊 Κατά την έναρξη ενός interest rate swap η συμφωνία δομείται έτσι ώστε η παρούσα αξία των μελλοντικών πληρωμών που αναμένει να λάβει κάθε αντισυμβαλλόμενος να είναι ίση με την παρούσα αξία των πληρωμών που αναλαμβάνει να καταβάλει. Ως αποτέλεσμα, η καθαρή αξία της σύμβασης για κάθε μέρος είναι μηδέν κατά τη σύναψή της. Στη συνέχεια, καθώς μεταβάλλονται τα επιτόκια της αγοράς, η αξία του swap μπορεί να γίνει θετική για τον έναν αντισυμβαλλόμενο και αρνητική για τον άλλο."
        },
        {
            question: "Ένα forward rate agreement (FRA) 1X3 με υποκείμενο μέσο αναφοράς το LIBOR λήγει σε:",
            options: {
                "α": "Τρεις μήνες και υπολογίζεται βάσει του Libor 30 ημερών.",
                "β": "Ένα μήνα και υπολογίζεται βάσει του Libor 90 ημερών.",
                "γ": "Ένα μήνα και υπολογίζεται βάσει του Libor 60 ημερών.",
                "δ": "Τρεις μήνες και υπολογίζεται βάσει του Libor 90 ημερών."
            },
            correct: "γ",
            explanation: "𝒊 Στη συμβολή των Forward Rate Agreements της μορφής m×n, ο πρώτος αριθμός (m) δηλώνει σε πόσους μήνες από σήμερα γίνεται ο καθορισμός (fixing) και η εκκαθάριση του συμβολαίου, ενώ ο δεύτερος (n) δηλώνει το τέλος της υποκείμενης περιόδου δανεισμού. Η διάρκεια του επιτοκίου αναφοράς ισούται με τη διαφορά n−m. Στο FRA 1×3, λοιπόν, το συμβόλαιο λήγει σε έναν μήνα και το υποκείμενο επιτόκιο καλύπτει την περίοδο από τον πρώτο έως τον τρίτο μήνα, δηλαδή δύο μήνες (περίπου 60 ημέρες) LIBOR. Κατά συνέπεια, η σωστή περιγραφή είναι ότι λήγει σε έναν μήνα και υπολογίζεται βάσει του Libor 60 ημερών."
        },
        {
            question: "Αν θέλω να εξασφαλίσω ότι θα εισπράττω κυμαινόμενο επιτόκιο από μια συμφωνία ανταλλαγής επιτοκίων, τι θέση θα πρέπει να πάρω;",
            options: {
                "α": "Αγοραστή.",
                "β": "Πωλητή.",
                "γ": "Διαμεσολαβητή.",
                "δ": "Καμία από τις απαντήσεις δεν είναι σωστή."
            },
            correct: "α",
            explanation: "𝒊 Σε μια συμφωνία ανταλλαγής επιτοκίων (Interest Rate Swap): Ο αγοραστής (buyer) του swap εισπράττει κυμαινόμενο επιτόκιο και πληρώνει σταθερό επιτόκιο.  Ο πωλητής (seller) του swap εισπράττει σταθερό επιτόκιο και πληρώνει κυμαινόμενο επιτόκιο.  Άρα, αν θέλεις να εξασφαλίσεις ότι θα εισπράττεις κυμαινόμενο επιτόκιο, πρέπει να πάρεις τη θέση του αγοραστή."
        },
        {
            question: "Τα επιτόκια swap μιας τράπεζας είναι 3,20 – 3,60. Πελάτης που επιθυμεί να καταβάλει σταθερό επιτόκιο μέσω της συμφωνίας:",
            options: {
                "α": "Θα καταβάλλει 3,20% και θα εισπράττει 3,60%.",
                "β": "Θα καταβάλλει 3,60% και θα εισπράττει 3,20%.",
                "γ": "Θα καταβάλλει 3,20% και θα εισπράττει κυμαινόμενο.",
                "δ": "Θα καταβάλλει 3,60% και θα εισπράττει κυμαινόμενο."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Θα καταβάλλει 3,60% και θα εισπράττει κυμαινόμενο."
        },
        {
            question: "Αν πελάτης επιθυμεί να καλυφθεί από συναλλαγματικό κίνδυνο θα καταφύγει σε:",
            options: {
                "α": "Interest rate swap.",
                "β": "Currency swap.",
                "γ": "Credit default swap.",
                "δ": "Total return swap."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Currency swap."
        },
        {
            question: "Ο πελάτης που συνάπτει συμφωνία ανταλλαγής επιτοκίων αντιμετωπίζει:",
            options: {
                "α": "Κίνδυνο επιτοκίου.",
                "β": "Συναλλαγματικό κίνδυνο.",
                "γ": "Κίνδυνο αντισυμβαλλομένου.",
                "δ": "Κίνδυνο επιτοκίου και κίνδυνο αντισυμβαλλομένου."
            },
            correct: "δ",
            explanation: "𝒊 Ο συμμετέχων σε μια συμφωνία ανταλλαγής επιτοκίων εξακολουθεί να εκτίθεται σε μεταβολές των επιτοκίων, οι οποίες επηρεάζουν την αξία της σύμβασης, ενώ παράλληλα αντιμετωπίζει και τον κίνδυνο ο αντισυμβαλλόμενος να μην εκπληρώσει τις συμβατικές του υποχρεώσεις. Επομένως, παρότι τα interest rate swaps χρησιμοποιούνται για τη διαχείριση του επιτοκιακού κινδύνου, δεν εξαλείφουν πλήρως τον κίνδυνο και προσθέτουν τον κίνδυνο αντισυμβαλλομένου που είναι χαρακτηριστικός των εξωχρηματιστηριακών (OTC) παραγώγων."
        },
        {
            question: "Το επιτόκιο ανταλλαγής (swap rate) είναι:",
            options: {
                "α": "Ένα σταθερό επιτόκιο που καθορίζεται εξαρχής σε μια συμφωνία ανταλλαγής επιτοκίων.",
                "β": "Το επιτόκιο με το οποίο καθορίζεται το ποσό που θα πληρώσει η θέση αγοράς στη θέση πώλησης μόνο στην αρχή της περιόδου.",
                "γ": "Το ονομαστικό ποσό της συμφωνίας ανταλλαγής.",
                "δ": "Όλες οι απαντήσεις είναι σωστές."
            },
            correct: "α",
            explanation: "𝒊 Το επιτόκιο ανταλλαγής (swap rate) αποτελεί το σταθερό επιτόκιο που συμφωνούν οι δύο αντισυμβαλλόμενοι κατά τη σύναψη ενός interest rate swap. Το επιτόκιο αυτό εφαρμόζεται επί του πλασματικού κεφαλαίου (notional principal) για τον υπολογισμό των σταθερών πληρωμών τόκων καθ' όλη τη διάρκεια της συμφωνίας. Αντίθετα, το κυμαινόμενο επιτόκιο μεταβάλλεται περιοδικά σύμφωνα με το επιλεγμένο επιτόκιο αναφοράς (π.χ. Euribor). Για τον λόγο αυτό, το swap rate είναι το βασικό στοιχείο που καθορίζει το σταθερό σκέλος της ανταλλαγής επιτοκίων."
        },
        {
            question: "Τα χρηματοπιστωτικά ιδρύματα μπορούν να περιορίσουν την έκθεση τους στον επιτοκιακό κίνδυνο:",
            options: {
                "α": "Λαμβάνοντας θέση σε συμφωνίες ανταλλαγής επιτοκίων.",
                "β": "Αφήνοντας αμετάβλητα τα επιτόκια που χρεώνουν ή χρεώνονται όταν τα επιτόκια της διατραπεζικής αγοράς μεταβάλλονται.",
                "γ": "Λαμβάνοντας θέση σε πιστωτικά παράγωγα.",
                "δ": "Λαμβάνοντας θέση σε συμφωνίες ανταλλαγής επιτοκίων και αφήνοντας αμετάβλητα τα επιτόκια που χρεώνουν ή χρεώνονται όταν τα επιτόκια της διατραπεζικής αγοράς μεταβάλλονται."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Λαμβάνοντας θέση σε συμφωνίες ανταλλαγής επιτοκίων."
        },
        {
            question: "Ο αγοραστής ενός FRA (forward rate agreement) εισπράττει στην περίπτωση όπου:",
            options: {
                "α": "Risk free rate > επιτόκιο του FRA.",
                "β": "Risk free rate = επιτόκιο του FRA.",
                "γ": "Επιτόκιο του FRA < μελλοντικό επιτόκιο.",
                "δ": "Επιτόκιο FRA = μελλοντικό επιτόκιο."
            },
            correct: "γ",
            explanation: "𝒊 Ο αγοραστής ενός FRA (Forward Rate Agreement) αποκτά το δικαίωμα να «κλειδώσει» σήμερα ένα επιτόκιο για μια μελλοντική περίοδο δανεισμού ή τοποθέτησης κεφαλαίων. Εάν κατά την ημερομηνία διακανονισμού το πραγματικό (μελλοντικό) επιτόκιο της αγοράς είναι υψηλότερο από το επιτόκιο που συμφωνήθηκε στο FRA, τότε ο αγοραστής ωφελείται, επειδή έχει εξασφαλίσει χαμηλότερο επιτόκιο από αυτό που επικρατεί στην αγορά. Για τον λόγο αυτό λαμβάνει αποζημίωση από τον πωλητή του FRA ίση με τη διαφορά των επιτοκίων. Αντίθετα, όταν το μελλοντικό επιτόκιο είναι χαμηλότερο από το επιτόκιο του FRA, ο αγοραστής καταβάλλει τη διαφορά. Επομένως, ο αγοραστής ενός FRA εισπράττει όταν το επιτόκιο του FRA είναι μικρότερο από το μελλοντικό επιτόκιο, άρα σωστή είναι η απάντηση Γ."
        },
        {
            question: "Ο πωλητής ενός FRA (forward rate agreement) εισπράττει στην περίπτωση όπου:",
            options: {
                "α": "Risk free>επιτόκιο του FRA.",
                "β": "Risk free=επιτόκιο του FRA.",
                "γ": "Επιτόκιο του FRA<μελλοντικό επιτόκιο.",
                "δ": "Επιτόκιο FRA>μελλοντικό επιτόκιο."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Επιτόκιο FRA>μελλοντικό επιτόκιο."
        },
        {
            question: "Ποιο από τα παρακάτω αποτελεί λόγο χρήσης μιας συμφωνίας ανταλλαγής συναλλάγματος (currency swap);",
            options: {
                "α": "Για την ανταλλαγή μιας ταμειακής ροής σε ένα νόμισμα με μια ταμειακή ροή σε άλλο νόμισμα.",
                "β": "Για την ανταλλαγή ενός δανείου αποτιμημένο σε ένα νόμισμα με ένα δάνειο αποτιμημένο σε άλλο νόμισμα.",
                "γ": "Για να εκμεταλλευτούμε διαφορετικούς φορολογικούς συντελεστές σε δύο διαφορετικές χώρες.",
                "δ": "Όλες οι απαντήσεις είναι σωστές."
            },
            correct: "δ",
            explanation: "𝒊 Μια συμφωνία ανταλλαγής συναλλάγματος μπορεί να εξυπηρετεί πολλαπλούς σκοπούς ταυτόχρονα. Μέσω ενός currency swap οι αντισυμβαλλόμενοι ανταλλάσσουν ταμειακές ροές και συχνά κεφάλαια σε διαφορετικά νομίσματα, αποκτώντας πρόσβαση σε χρηματοδότηση σε ξένο νόμισμα με ευνοϊκότερους όρους. Παράλληλα, η συμφωνία μπορεί να αξιοποιηθεί για τη μείωση του κόστους χρηματοδότησης ή την εκμετάλλευση διαφορών στο φορολογικό και κανονιστικό περιβάλλον μεταξύ χωρών."
        },
        {
            question: "Ποιο από το παρακάτω περιγράφει μια συμφωνία ανταλλαγής επιτοκίων;",
            options: {
                "α": "Η ανταλλαγή ενός ομολογιακού τίτλου σταθερού επιτοκίου με έναν ομολογιακό τίτλο κυμαινόμενου επιτοκίου.",
                "β": "Ένα χαρτοφυλάκιο FRAs.",
                "γ": "Μια συμφωνία ανταλλαγής κυμαινόμενου με σταθερό επιτόκιο.",
                "δ": "Όλες οι απαντήσεις είναι σωστές."
            },
            correct: "δ",
            explanation: "𝒊 Όλες οι προηγούμενες προτάσεις περιγράφουν ορθά διαφορετικές πτυχές μιας συμφωνίας ανταλλαγής επιτοκίων. Ένα interest rate swap επιτρέπει ουσιαστικά τη μετατροπή μιας υποχρέωσης σταθερού επιτοκίου σε κυμαινόμενου και αντίστροφα, γεγονός που το καθιστά οικονομικά ισοδύναμο με την ανταλλαγή ενός τίτλου σταθερού επιτοκίου με έναν κυμαινόμενου. Παράλληλα, από θεωρητική και αποτιμητική άποψη, ένα swap μπορεί να αναλυθεί ως μια σειρά από FRAs, καθώς κάθε μελλοντική ανταλλαγή τόκων αντιστοιχεί σε μία προθεσμιακή συμφωνία επιτοκίου."
        },
        {
            question: "Μια εταιρία λαμβάνει θέση σε μια συμφωνία ανταλλαγής επιτοκίων όπου πληρώνει το σταθερό επιτόκιο και λαμβάνει το LIBOR. Όταν τα επιτόκια αυξηθούν ποιο από τα παρακάτω είναι σωστό;",
            options: {
                "α": "Η αξία της θέσης της εταιρίας στη συμφωνία αυξάνει.",
                "β": "Η αξία της θέσης της εταιρίας στη συμφωνία μειώνεται.",
                "γ": "Η αξία της θέσης της εταιρίας στη συμφωνία μπορεί είτε να αυξηθεί είτε να μειωθεί.",
                "δ": "Η αξία της θέσης της εταιρίας στη συμφωνία δεν μεταβάλλεται αφού το επιτόκιο ανταλλαγής παραμένει σταθερό."
            },
            correct: "α",
            explanation: "𝒊 Η σωστή απάντηση είναι η α. Η αξία της θέσης της εταιρίας στη συμφωνία αυξάνει."
        },
        {
            question: "Έχουμε λάβει θέση αγοράς σε προθεσμιακή συμφωνία επιτοκίων (FRA) με υποκείμενο μέσο το LIBOR. Την ημερομηνία λήξης τα επιτόκια έχουν μειωθεί. Αυτό έχει σαν συνέπεια:",
            options: {
                "α": "Να κερδίσουμε από τη θέση πώλησης που έχουμε λάβει.",
                "β": "Να χάσουμε από τη θέση αγοράς που έχουμε λάβει.",
                "γ": "Να κερδίσουμε από τη θέση αγοράς που έχουμε λάβει.",
                "δ": "Να χάσουμε από τη θέση πώλησης που έχουμε λάβει."
            },
            correct: "β",
            explanation: "𝒊 Η σωστή απάντηση είναι η β. Να χάσουμε από τη θέση αγοράς που έχουμε λάβει."
        },
        {
            question: "Έχουμε λάβει θέση πώλησης σε προθεσμιακή συμφωνία επιτοκίων (FRA) με υποκείμενο μέσο το EURIBOR. Η ΕΚΤ αποφασίζει να αυξήσει τα επιτόκια. Αυτό έχει σαν συνέπεια:",
            options: {
                "α": "Να κερδίσουμε από τη θέση πώλησης που έχουμε λάβει.",
                "β": "Να χάσουμε από τη θέση αγοράς που έχουμε λάβει.",
                "γ": "Να κερδίσουμε από τη θέση αγοράς που έχουμε λάβει.",
                "δ": "Να χάσουμε από τη θέση πώλησης που έχουμε λάβει."
            },
            correct: "δ",
            explanation: "𝒊 Η σωστή απάντηση είναι η δ. Να χάσουμε από τη θέση πώλησης που έχουμε λάβει."
        },
        {
            question: "Έχουμε λάβει θέση αγοράς σε προθεσμιακή συμφωνία επιτοκίων (FRA) με υποκείμενο μέσο το EURIBOR. Η ΕΚΤ αποφασίζει να αυξήσει τα επιτόκια. Αυτό έχει σαν συνέπεια:",
            options: {
                "α": "Να κερδίσουμε από τη θέση πώλησης που έχουμε λάβει.",
                "β": "Να χάσουμε από τη θέση αγοράς που έχουμε λάβει.",
                "γ": "Να κερδίσουμε από τη θέση αγοράς που έχουμε λάβει.",
                "δ": "Να χάσουμε από τη θέση πώλησης που έχουμε λάβει."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Να κερδίσουμε από τη θέση αγοράς που έχουμε λάβει."
        },
        {
            question: "Αν αναμένουμε μια αύξηση των επιτοκίων στο μέλλον τότε η καλύτερη στρατηγική είναι:",
            options: {
                "α": "Θέση αγοράς σε προθεσμιακό συμβόλαιο σε ξένο νόμισμα.",
                "β": "Θέση πώλησης σε FRA.",
                "γ": "Θέση αγοράς σε FRA.",
                "δ": "Θέση πώλησης σε interest rate swap."
            },
            correct: "γ",
            explanation: "𝒊 Η σωστή απάντηση είναι η γ. Θέση αγοράς σε FRA."
        }
    ]
};
